{"1586340045871":[{"title":"浦发银行回应瑞幸6000万贷款情况：是授信额度","des":"据媒体报道，瑞幸造假牵连金融机构。如，2019年3月，瑞幸咖啡从浦发银行获得6000万元的定期循环贷款，瑞幸咖啡董事长陆正耀、CEO钱治亚及瑞幸部分子公司提供担保。对此，浦发银行8日表示，“网传‘6000万’为我行给予瑞幸咖啡的授信额度，已使用部分额度开立全额保证金的银行承兑汇票。目前相关业务正常。”。","form":"新浪财经","time":"17:29"},{"title":"北京市委教育工委、市教委声明：北京高三4月27日开学的消息不准确","des":"今日，网传“北京高三4月27日开学，六年级和初三5月11日开学。今晚开新闻发布会。” 相关信息不准确，今日市委教育工委、市教委无新闻发布安排。近期，市委教育工委、市教委将公布具体开学时间，请大家以市教委官方微信公号“首都教育”等权威平台发布为准。","form":"网易新闻","time":"17:26"},{"title":"凌志软件、吉贝尔科创板注册生效","des":"8日讯，科创板拟上市公司凌志软件、吉贝尔注册生效，即将发行上市。上交所受理正帆科技、奥来德、慧翰股份科创板上市申请。","form":"科创板","time":"17:07"},{"title":"工信部：我国已向国外供应呼吸机近1.8万台","des":"4月8日讯，工业和信息化部装备工业一司副司长陈克龙表示，疫情发生以来，我国主要呼吸机生产企业春节期间紧急复工，一直全力生产保供。截至目前，累计向全国供应各类呼吸机近2.9万台，其中向湖北供应近1.8万台，其中含有创呼吸机3000台。据了解，目前向国外供应的呼吸机达到近1.8万台，其中有创呼吸机达4000多台。","form":"财联社","time":"16:25"},{"title":"京东宣布未来三年向湖北投资超60亿元","des":"京东集团宣布，将在未来三年向湖北投资超过60亿元，全方位助力湖北经济恢复及当地中小企业发展。在新基建领域，京东将全力支持湖北打造以智能供应链和智慧物流为核心的新一代基础设施。在智慧物流园区建设方面，京东将在目前以武汉亚洲一号为核心、覆盖全湖北的高效物流网络基础上，以技术投入推动物流产业升级。","form":"财联社","time":"16:22"},{"title":"雪湖资本CEO马自铭：不用理会做空机构无端骚扰，已大幅加仓爱奇艺、好未来","des":"雪湖资本CEO马自铭表示，“昨晚我们大幅加仓了爱奇艺。同时，好未来也是一家非常优秀的公司，作为长期投资者，我们会继续相信和支持好未来，昨天盘后我们已经买入近一亿美金。”在马自铭看来，多数中概股的基本面都没有问题。“这些优质的公司，优秀的管理层，只要专心、诚实做好主营业务，不用理会做空势力无端的骚扰。要相信这是个公正的市场。”","form":"21世纪经济报道","time":"15:54"},{"title":"全球超10亿就业者面临疫情严重冲击","des":"国际劳工组织认为，新冠疫情正在对就业产生“前所未有的深远”影响，超过10亿就业者面临减薪或失业的高风险。这家总部设在日内瓦的机构表示，伴随全世界工厂停工、学校停课和商店停业，近27亿就业者受到疫情防控措施影响。其中12.5亿面临的风险格外大，他们主要分布在酒店、食品服务、制造和零售领域，大约占到全球劳动力人口的 38%。","form":"新浪财经","time":"15:48"},{"title":"武汉规模以上工业企业复工率超过97%","des":"目前，武汉全市规模以上工业企业复工率已超过97%。今日，在武汉大花岭铁路物流基地，上汽通用汽车武汉基地生产的400多辆家用汽车将分批通过铁路运输出口到乌兹别克斯坦。这也是离汉通道开启之后，大花岭铁路物流基地运送的首批出口的货物。","form":"央视新闻","time":"15:16"},{"title":"乔丹体育侵权案终审败诉：“乔丹+图形”商标被撤","des":"北京时间4月8日，最高人民法院对于此前争议颇大的美国AIR JORDAN品牌状告中国乔丹体育公司商标侵权案做出裁决，乔丹体育败诉，商标和图形也被撤。据《迈克尔·杰弗里·乔丹、国家知识产权局商标行政管理（商标）再审行政判决书》：被诉裁定、一审、二审判决认定事实和适用法律均有错误，应予撤销。终审结果，乔丹体育败诉，撤销了25类“乔丹+图形”商标。","form":"新浪财经","time":"14:40"},{"title":"上周瑞幸咖啡空头净赚超7亿美元","des":"8日讯，据金融分析公司S3 Partner数据，瑞幸咖啡是上周美国股市空头最赚钱的股票，上周五日瑞幸咖啡平均空头仓位市值为5.59亿美元，净盈利为7.05亿美元，空头净盈利率高达126%。瑞幸咖啡上周四(4月2日）自爆财务造假，单周股价跌79%。空头净盈利率第二和第三分别是嘉年华油轮（CARNIVAL）和美国航空（AIMERICAN AIRLINES）,分别为47.1%和41.7%。","form":"财联社","time":"14:23"},{"title":"任天堂Switch暂停在日出货，供应链中断是主因","des":"4月8日，据《日本经济新闻》报道，受新型冠状病毒疫情扩大的影响，任天堂旗下游戏机Nintendo Switch生产出现滞后，产品供不应求，现已暂停Switch、Switch Lite等产品在日本国内出货，恢复出货时间尚未确定。中国区腾讯代理的国行版仍可正常出货。","form":"界面新闻","time":"14:20"},{"title":"孙正义：软银基金旗下或有15家公司破产","des":"《福布斯》今天刊文称，软银CEO孙正义3月初在纽约举办的一次会议上表示，软银旗下或将有15家公司破产。文章称，3月初，软银创始人孙正义在曼哈顿中城举办了一次会议，与会者包括约20名管理资产最多的基金经理。在谈及对阿里巴巴投资的2000万美元目前已升值至逾1200亿美元，孙正义表示“前10年，阿里巴巴几乎没有任何收入，但一旦开始创收，就会大幅增长”。","form":"凤凰网科技","time":"14:19"},{"title":"“梨视频”获新华网基金战略入股","des":"国家企业信用信息公示系统显示，新华网文投创新二号（天津）投资合伙企业（有限合伙）已成为梨视频股东，认缴出资日期为“2020年3月31日”。查询中国证券投资基金业协会信息公示和天眼查专业版资料可知，新华网文创二号是新华网旗下基金，持有梨视频的股权比例为4.01%。知情人士透露，新华网和梨视频已展开战略合作，前者计划借助后者遍布全球的拍客网络和短视频技术，共同讲述国家的细节。","form":"新榜","time":"13:40"},{"title":"纳思达芯片模块引入国家级战投，或本月落地","des":"8日讯，打印机耗材芯片设计企业纳思达近日接受调研时提到，公司芯片模块拟引入国家级战略投资者，相关工作预计在今年上半年完成、争取在4月份落地公告。记者从纳思达内部了解到，是全资子公司艾派克微电子将引入战略投资者。","form":"《科创板日报》","time":"13:39"},{"title":"特斯拉回应全员降薪：中国区会有所不同","des":"据媒体报道，特斯拉最新宣布了一项全员降薪计划，计划将所有小时工人停薪留职。但中国区的降薪措施会有所不同。","form":"第一财经","time":"13:38"},{"title":"苹果iPhone代工商富士康将与美敦力合作在美生产呼吸机","des":"美敦力公司首席执行官Omar Ishrak在接受CNBC采访时表示，富士康设在美国威斯康辛州的工厂将被用来生产呼吸机。富士康周三发布公告证实了其与美敦力的合作伙伴关系，但未透露何时何地开始生产这种医疗设备。","form":"新浪财经","time":"12:58"},{"title":"三星：今年年内全面支持5G消息业务","des":"在4月8日《5G消息白皮书》发布活动上，三星方面表示，长期支持全球运营商RCS业务商用，已经与20多个国家的50多家运营商合作实现了RCS业务商用。在中国，三星也是中国运营商长期的合作伙伴，三星全系列产品将支持RCS业务，计划今年年内对5G消息全面支持。","form":"中证报","time":"12:57"},{"title":"特斯拉美国工厂预计5月4日复工","des":"据Electrek援引特斯拉内部邮件，特斯拉今日向员工宣布降薪和休假安排，同时还表示计划在5月4日前恢复美国工厂的正常生产。","form":"","time":"12:48"},{"title":"爱奇艺斥资3000万元成立新公司","des":"天眼查数据显示，4月3日，北京爱奇艺科技有限公司新增对外投资，成立上海实岳文化传播有限责任公司，法定代表人是爱奇艺副总裁车澈，注册资本3000万人民币，经营范围为演出经纪；广播电视节目制作经营；食品经营；营业性演出；品牌管理，体育赛事策划等。天眼查股东信息显示，北京爱奇艺科技有限公司持股95%，为该公司最大股东；爱奇艺创始人龚宇全资持股的上海众源网络有限公司持股5%，为公司第二大股东。","form":"天眼查","time":"12:48"},{"title":"刘强东卸任京东旗下公司经理一职，2020年已卸任51家","des":"天眼查数据显示，4月7日，北京京东尚科信息技术有限公司发生工商变更，刘强东卸任经理，张霁卸任公司法定代表人和执行董事，以上职位均由辛波接任，与此同时，李娅云卸任监事，由缪晓虹接任。此前，刘强东频频卸任京东旗下公司高管，2020年已卸任51家。","form":"天眼查","time":"12:47"},{"title":"王思聪持有的普思投资股权解除冻结","des":"4月8日消息，中国裁判文书网显示，王思聪全资持有的北京普思投资有限股权冻结解除，解除日期为4月7日。","form":"","time":"12:45"},{"title":"阿里钉钉发布海外版DingTalk Lite，疫情期间全球免费","des":"4月8日消息，阿里钉钉发布海外版DingTalk Lite，支持繁体中文、英文、日文等多种文字和语言，主要包括视频会议、群直播、聊天、日程等功能，疫情期间面向全球用户免费。","form":"网易科技","time":"12:42"},{"title":"爱奇艺龚宇回应被做空：邪不压正，看最后谁赢","des":"4月8日凌晨，针对爱奇艺被做空，爱奇艺创始人兼CEO龚宇发朋友圈回应：邪不压正，看最后谁赢！4月8日上午，龚宇再次在朋友圈转发英文官方回应，并表示：感谢大家的信任和鼎力支持！老老实实做人，踏踏实实做事。","form":"澎湃新闻","time":"12:41"},{"title":"华为、中兴通讯将于近日打通5G消息first call","des":"近日，中兴通讯助力中国移动在杭州成功打通了基于GSMA UP2.4标准的5G消息first call，标志着国内5G消息商用进入正式倒计时。在打通first call之后，项目即将进入商用准备阶段，预计6月底就会推出正式商用，5G消息将有望成为运营商最快落地的5G应用，为中国移动5G+业务创新开启新篇章。 华为方面表示，支持移动5G消息业务，3月已入场试点大区启动联调测试，4月10日计划打通First Call，6月支持5G消息商用。","form":"证券时报","time":"12:41"},{"title":"搜狗CEO王小川：相信龚宇为人，爱奇艺不可能造假","des":"4月8日，搜狗CEO王小川在朋友圈表示：与龚宇兄相识得有14年，他的为人，敬业，勤奋都是一等一的好。有机构报道说爱奇艺造假，打死我都不信。此前4月7日，爱奇艺遭Wolfpack Research做空，称爱奇艺早在IPO之前便存在欺诈行为，且涉嫌财务造假。随后爱奇艺称对于所有不实指控，坚决否认，并保留法律追诉权力。","form":"新京报","time":"11:27"},{"title":"跟谁学CEO陈向东：很愕然，诚信是核心价值观","des":"4月8日，在线教育美股上市公司跟谁学遭遇做空。今日早间，跟谁学创始人、董事长兼CEO陈向东在个人朋友圈否认做空报告“黑料”。陈向东朋友圈发文称，得知这些消息感觉很愕然，并称诚信是跟谁学的核心价值观之一。“人和人的信任是非常脆弱，更不用说不同国家之间的人之间的信任了。”“我们最为敬畏和最为谦卑的永远是品格、品德、品质、正直、诚实、诚信、善良等最为基本的东西。我们永远相信，时间是最好的朋友。”","form":"网易科技","time":"11:24"},{"title":"华为宣布今年6月支持5G消息商用","des":"在4月8日《5G消息白皮书》发布活动上，华为方面表示，支持移动5G消息业务，3月已入场试点大区启动联调测试，4月10日计划打通First Call，6月支持5G消息商用。","form":"中证网","time":"11:24"},{"title":"云服务商青云科技冲刺科创板：2019年营收3.77亿元","des":"创业邦获悉，4月7日晚间，云计算公司北京青云科技股份有限公司向科创板递交招股书，拟募集资金11.88亿元，用于云计算产品升级项目、全域云技术研发、云网一体化基础设施建设及补充流动资金等方面。青云科技是一家平台级混合云 ICT 厂商和服务商，致力于为企业用户提供自主可控、中立可靠、性能卓越、灵活开放的云计算产品与服务。2017年、2018年、2019年，青云科技营收分别为2.39亿元、2.82亿元、3.77亿元；青云科技于2017年6月完成10.8亿元D轮融资。","form":"创业邦","time":"11:13"},{"title":"腾讯5G生态计划落地12个5G场景，首批45个行业应用接入","des":"创业邦获悉，2019年12月，腾讯5G生态计划正式启动，联合5G创新伙伴共同探索落地5G新技术、新内容、新场景。目前，首批45家5G创新合作伙伴，已经正式加入腾讯5G生态计划，覆盖12个5G场景：多媒体内容、音视频技术、虚拟/增强现实、交通出行等。早在2017年，腾讯就开启了自身的5G探索，并在2018年宣告成立中国互联网首个专注5G技术和应用研究团队未来网络实验室。","form":"创业邦","time":"11:07"},{"title":"中国移动副总经理董昕：5G消息是全球运营商的共同选择","des":"8日上午，中国移动副总经理董昕在5G消息白皮书线上发布会上表示，5G消息是全球运营商的共同选择，GSMA对此已经形成了普遍共识，将RCS纳入5G终端的必选功能，通过统一技术标准、统一业务呈现及统一的功能体验加快业务快速普及和规模发展。","form":"证券时报","time":"10:38"},{"title":"外媒：5G版三星Galaxy Z Flip将于今年晚些时候上市","des":"4月8日消息，尽管在国内市场份额较少，但放眼全球，三星依旧是5G智能手机出货量大厂。去年，该公司在美国的5G智能手机出货量占所有5G智能手机出货量的74%。 据外媒Sammobile独家消息，三星确实有Galaxy Z Flip的5G版本，并可能在今年晚些时候推出。 目前尚无确切消息可证明三星计划何时推出5G Galaxy Z Flip以及其价格。","form":"IT之家","time":"10:06"},{"title":"瑞幸创始人陆正耀保证金贷款违约，摩根士丹利是最大出借方之一","des":"据彭博援引知情人士透露，在瑞幸咖啡曝出会计欺诈丑闻导致股价暴跌、创始人陆正耀违约前，陆正耀曾获得一系列保证金贷款，而最大参与方包括摩根士丹利、瑞信和海通国际。这些银行是在三轮融资活动中向陆正耀提供保证金贷款的银团成员。知情人士表示，海通出借了1.4亿美元，摩根士丹利和瑞信分别出借了约1亿美元。知情人士称，巴克莱、高盛和中金公司也出借了少部分资金，并补充说陆正耀在违约前已偿还了部分贷款。","form":"新浪财经","time":"10:06"},{"title":"哈啰换电获中恒电气2亿元投资","des":"4月8日，哈啰出行宣布，其与宁德时代、蚂蚁金服三方合资成立的福建宁德智享无限科技有限公司获得上市公司中恒电气2亿元投资。中恒电气方面表示：通过此次投资，将加深与哈啰出行在智能产品技术研发方面的合作。哈啰出行方面表示：哈啰换电本轮融资、及与中恒电气相关合作的达成，将有利于双方在业务领域的技术、资源和渠道等方面充分进行优势互补，持续推动换电行业赛道智能技术、城市两轮智慧能源网络加速更新迭代。","form":"创业邦","time":"09:57"},{"title":"美尚股份完成近2亿元A轮融资","des":"创业邦获悉，美尚股份已完成近2亿元A轮融资，由红星美凯龙领投，创新工场、易凯资本、微光创投跟投。CEO李琴娅表示，资金将用于持续强化和夯实美尚旗下三个品牌建设，迅速进入新兴渠道，实现多品牌健康持续发展。据悉，美尚股份成立于2018年，旗下拥有国产潮牌colokey珂拉琪、韩国进口专业彩妆品牌superface秀芭斐、台湾护肤品牌Lab101瑞沛三个品牌，满足不同阶层不同收入女性的美妆需求。此前，公司曾获得过红杉资本和宿迁天强投资公司近亿元的天使轮投资。","form":"创业邦","time":"09:54"},{"title":"百度App部分频道因严重违规暂停更新，负责人被约谈","des":"4月7日，国家互联网信息办公室指导北京市互联网信息办公室，针对百度APP多个频道存在严重违规问题，严肃约谈百度公司负责人，要求立即停止违规行为。百度App推荐频道、图片频道、视频频道、财经频道、科技频道自4月8日上午9时起暂停更新，清理违规内容，开展深入整改。北京市互联网信息办公室有关负责人指出，百度App违反国家有关互联网法律法规和管理要求，大量传播低俗庸俗信息、密集发布“标题党”文章等，百度公司负责人表示，将对违规问题进行全面整改，暂停有关频道更新，关闭违规账号。","form":"","time":"09:16"},{"title":"武汉解封，腾讯宣布一揽子湖北投资计划","des":"创业邦获悉，4月8日，已经封城2个多月的武汉正式“解封”。今天，腾讯宣布继续加大在湖北省的投入，并公布了一揽子投资计划，在数字政府、智慧教育、智慧出行、人工智能以及安全等方面与武汉深度合作，全方位助力武汉数字产业的建设与发展。同时，未来五年内，腾讯在湖北的员工规模将达到现在的4倍。 据了解，腾讯将继续推进腾讯（武汉）数字产业总部的建设，其中，在数字政府、智慧城市方面，腾讯将继续联合武汉本地央企烽火通信，通过武汉智慧城市建设发展有限公司，推动武汉市数字政府、智慧城市的建设和运营。","form":"创业邦","time":"09:09"},{"title":"纽福斯完成1.3亿元人民币A轮融资","des":"创业邦获悉，纽福斯于近日完成1.3亿元人民币A轮融资，由红杉资本中国基金、复星星未来资本领投，北极光创投跟投。资金将用于眼科基因治疗药物的GMP生产车间建设，针对Leber‘s遗传性视神经病变（LHON）基因治疗药物的临床推进以及其他疾病基因药物的研发。据悉，纽福斯致力于基因治疗眼遗传疾病的研究和药物研发。","form":"创业邦","time":"08:59"},{"title":"好未来回应造假：员工被依法拘留，对违法行为零容忍","des":"美国时间4月7日，好未来公布其在公司的例行内部审计中发现其下属新业务线“轻课”业务的某位员工存在违反公司行为准则的不法行为。对此，好未来回复表示，好未来高度重视其商业行为的诚信及员工道德规范，对违法行为零容忍，公司始终致力于保持高标准的公司治理原则，并根据美国证监会及纽交所的相关规章制度做透明及时的披露。","form":"创业邦","time":"08:58"},{"title":"受疫情影响，本田、日产将各自裁员1万名工厂工人","des":"据报道，由于全球经济仍处于停滞状态，本田和日产将延长其在美国生产工厂的停工时间。现在据日经报道，受此影响，这两家公司计划分别在美国工厂裁员1万人。自3月18日以来，本田美国业务一直处于停滞状态，并计划在5月1日重启生产。日产汽车则表示，它的工厂将在4月底之前都处于关闭状态。","form":"cnBeta.COM","time":"08:21"},{"title":"抖音内测“连线”功能，可随机匹配用户视频聊天","des":"据报道，抖音正在内测一项新的视频社交功能“连线”，目前仅在小范围测试阶段。据介绍，“连线”替代了原本位于视频拍摄页面的“开直播”的位置，用户点击该功能后，就能够随机匹配一位其他用户进行实时的视频聊天。值得一提的是，抖音底部菜单还增加了“熟人”板块。分析认为，抖音此举旨在弥补社交属性上的不足，强化用户之间的社交紧密度。","form":"新商业情报","time":"08:19"},{"title":"短视频服务Quibi 正式上线","des":"据外媒报道，被称为“短视频版网飞”的新服务Quibi于4月6日在美国上线。该网站的竞品包括 YouTube和TikTok等。据悉，Quibi的作品时长不超过10分钟，但每分钟预算可能会高达12-13万美元。平台原创作品聚集了许多好莱坞明星，包括伊德瑞斯·艾尔巴、索菲·特纳、史蒂文·斯皮尔伯格等。另外，Quibi上的所有内容都有横竖两个版本，当用户看视频时旋转手机，Quibi会切换到另一个版本。","form":"","time":"08:17"},{"title":"苹果自研防疫面罩交付，官网发布使用指南","des":"据外媒报道，苹果本周为可能使用该公司塑料防护面罩的医护人员发布了支持指南和佩戴视频。这些塑料面罩的设计目的是为参加抗击新冠病毒疫情的医护人员提供额外的保护。目前，一些面罩已经交付给加州圣克拉拉的医护人员。库克在视频中表示，苹果计划在周末前发货100万个面罩，之后每周再发货100万个。","form":"新浪科技","time":"08:12"},{"title":"受疫情影响，微软明年7月前所有内外部活动都在网上举行","des":"据外媒报道，受新型冠状病毒疫情影响，微软计划2021年7月之前所有的内部和外部活动全部放在网上举行。这家软件制造商已经透露，定于5月份在西雅图举行的Build 2020将转变为在线活动，而且这种趋势现在正在扩展到明年更多的活动上。","form":"","time":"08:09"},{"title":"消息称苹果将推出AirPods X耳机及头戴式耳机","des":"苹果将于今年晚些时候推出了全新“AirPods X”，类似于BeatsX的设计。同时，苹果头戴式耳机也将发布。据爆料信息显示，苹果计划于6月的WWDC上首次亮相新款头戴式耳机，定价在350美元左右，类似于Beats Studio3。","form":"新浪财经","time":"08:02"},{"title":"美律所Holzer对爱奇艺展开调查：或违反证券法","des":"美国律师事务所Holzer & Holzer宣布，正在调查爱奇艺公司是否遵守了联邦证券法。Holzer & Holzer称，如果投资者购买了爱奇艺的股票，并因为这笔投资蒙受了损失，请与公司取得联系以讨论投资者的法定权利。","form":"凤凰网科技","time":"07:58"},{"title":"Facebook发布情侣专用双人聊天工具Tuned","des":"Facebook“新产品实验小组”发布的软件软件名为“Tuned”，鼓励情侣或者夫妇在彼此之间建立一个亲密的社交网络。通过这款iOS软件，他们可以分享自己的心情，交换音乐，并创建一个网络剪贴簿。这款社交产品被宣传为一个“私人空间”，仅仅提供两个人的联系管道。","form":"腾讯科技","time":"07:57"},{"title":"苹果将于4月30日发布第二财季业绩","des":"北京时间4月8日早间消息，苹果在官方网站发布公告称，该公司将于2020年4月30日星期四发布第二财季（3月季度）业绩报告。 苹果公司的第二财季业绩将帮助外界更好地判断该公司的产品销售因为新冠疫情而受到的影响。中国以外的苹果零售店自3月14日以来全面关闭，而中国零售店也在今年2月关闭了几个星期。","form":"新浪科技","time":"07:53"},{"title":"英特尔追加5000万美元抗疫","des":"4月7日，英特尔推出科技抗疫计划并承诺追加5000万美元，旨在通过加速病患护理中的技术应用、加快科学研究等方式来抗击新型冠状病毒。英特尔将提供大约4000万美元，支持英特尔COVID-19响应和就绪以及在线学习计划。","form":"腾讯一线","time":"07:47"},{"title":"美律师事务所Thornton对瑞幸咖啡提起诉讼","des":"据外媒报道，美国Thornton Law Firm LLP律师事务所提醒投资者，已代表瑞幸咖啡股东对该公司提起诉讼。Thornton Law Firm LLP此次起诉瑞幸咖啡，主要与瑞幸咖啡COO刘剑捏造虚假交易有关。","form":"新浪科技","time":"07:46"},{"title":"苹果发布iOS 13.4.1/iPadOS，13.4.1正式版更新","des":"北京时间8日凌晨1点，苹果正式推送iOS 13.4.1/ iPadOS 13.4.1正式版更新，版本号为17E262，主要是包括了针对iPhone和iPad的错误修复。","form":"品玩","time":"07:44"},{"title":"映客回应成被执行人：案件还存有异议，已经申请再审","des":"4月7日，映客回应运营主体北京蜜莱坞网络科技有限公司成为被执行人一事称，因相关案件还存有异议，映客已提交申诉申请再审，目前尚未执行。 中国执行信息公开网站显示，映客直播运营主体北京蜜莱坞网络科技有限公司4月3日新增一条被执行信息，执行法院为合肥高新技术产业开发区法院，案号(2020）皖0191执741号，执行标的475.94万元。","form":"","time":"07:42"},{"title":"WeWork特别委员会针对软银停止收购提起诉讼","des":"据国外媒体报道，WeWork董事会下属的特别委员会7日宣布，已对软银停止收购WeWork的决定提起诉讼。WeWork在起诉中称，软银及其附属公司违反了“Master Transaction Agreement”（MTA）协议规定，未能完成MTA计划的收购要约。WeWork还称，软银的不当行为既构成了违约，也违反了对WeWork少数股东的受托责任。MTA于2019年10月22日公布，并于2019年12月27日修订。","form":"","time":"07:38"},{"title":"腾讯总裁刘炽平减持腾讯60万股，套现近2.3亿港元","des":"港交所权益披露显示，腾讯总裁刘炽平于4月1日，以每股平均价378.718港元（下同），减持腾讯60万股，套现2.27亿港元。减持后，他仍持有5599万股腾讯。","form":"","time":"07:32"},{"title":"高通侯明娟：芯片产业受疫情冲击小，看好中国5G市场","des":"高通公司全球副总裁侯明娟表示，目前芯片产业受疫情影响还是相对比较小的。芯片产业供应链全球化程度非常高，产业链比较长，厂商对供应链精细化管理能力、把控能力一定程度上对抗了疫情带来的冲击。侯明娟介绍，5G不是一蹴而就的，它有一个演进的过程，相应的5G标准的完善也是一个长期的过程。她表示，整体上看，业界对于全面的5G发展非常有信心，相信今年大家都会是非常忙碌的一年。","form":"每日经济新闻","time":"07:30"},{"title":"全球新冠肺炎累计确诊病例超140万例，死亡超8万例","des":"4月8日讯，据美国约翰斯·霍普金斯大学全球新冠疫情最新统计数据显示，截至北京时间4月8日02:50，全球累计确诊病例超1407123例，累计死亡80759例。其中，美国累计确诊379965例，死亡达12021例。","form":"财联社","time":"07:28"},{"title":"Twitter创始人宣布捐献10亿美元抗击新冠病毒","des":"Twitter和Square创始人杰克· 多西周二宣布捐献他财富的28%，即10亿美元用来抗击新冠病毒。多西表示，他将在自己的Square股权中预留10亿美元，以支持针对新冠病毒COVID-19和相关的救助工作。","form":"新浪科技","time":"07:22"},{"title":"第二家中概股“暴雷”，好未来自曝员工行为不当","des":"4月8日早，好未来教育集团(TAL.N)表示，在例行的内部审计过程中发现了某些“员工不当行为”，公司怀疑问题员工与外部供应商合谋，伪造合同等文件，错误夸大“轻量级(Light Class)”的销售数据，这名雇员已被当地警方拘留。好未来盘后股价一度跌超28%。","form":"同花顺","time":"07:15"},{"title":"爱奇艺：坚决否认第三方机构做空所有质疑","des":"关于4月7日有第三方机构发表指控爱奇艺有财务造假一事，爱奇艺回应称，“其引用数据与结论严重失实，与实际情况不符。作为一个负责任的上市公司，我们披露的所有财务和运营数据均是真实的，符合SEC要求。我们对于所有不实指控，坚决否认，并保留法律追诉权力。”","form":"财联社","time":"07:15"},{"title":"爱奇艺遭做空，被指控虚增收入80-130亿人民币","des":"北京时间4月7日晚间，浑水在推特上表示，其协助做空机构Wolfpack Research对爱奇艺进行研究，随后做空爱奇艺股票。Wolfpack Research表示爱奇艺虚增收入约人民币80-130亿元，即27％-44％。Wolfpack Research研究报告称，爱奇艺通过高估其用户数约42％-60％来实现此目的。然后，爱奇艺夸大其支出，它为内容支付的价格，其他资产和收购，以消耗掉虚假现金以掩盖其审计师和投资者的欺诈行为。受此影响，爱奇艺股价一度下跌10%。截至目前，爱奇艺尚未有任何回应。","form":"","time":"00:17"},{"title":"瑞幸咖啡停牌，盘前最高上涨10%","des":"4月7日晚间消息，美股开盘前夕，瑞幸咖啡宣布停牌，等待披露更多消息。盘前瑞幸最高上涨10%，成交额802万美元。上一个交易日，在大盘涨势明显，道琼斯指数暴涨1000点的背景下，瑞幸咖啡连续3个交易日再次上演暴跌戏码，截止昨日收盘，瑞幸跌幅达18.4%，报4.39美元/股。值得注意的是，陆正耀家族基金中持有的部分瑞幸股份也被强制平仓，涉及金额5.18亿美元（约合人民币37亿元）。 4月2日，瑞幸公开宣布公司COO刘剑及其下属伪造22亿交易额的消息，当日瑞幸股价暴跌75%。","form":"","time":"22:47"},{"title":"印度外卖平台Swiggy完成4300万美元融资","des":"创业邦获悉，印度外卖平台Swiggy完成4300万美元融资，投资方包括腾讯以及新加入投资者三星创投、Ark Impact、韩投伙伴（KIP）、未来资产。本轮融资将用于新业务进行扩张，推进百货配送等分支服务内容的发展，截至目前，Swiggy的估值达36亿美元，融资总额超14.2亿美元。Swiggy于2014年创建于班加罗尔，主要是提供印度国内的外卖送餐服务，并拓展其同城快送业务等。当前Swiggy已覆盖520个城市地区，合作商家超过16万家，并且每月有超过10000家的新增商户。","form":"创业邦","time":"22:11"},{"title":"国务院批复同意设立义乌综合保税区","des":"近期，国务院同意设立义乌综合保税区。目前，浙江省共有海关特殊监管区10家。下一步，浙江省将继续贯彻好《关于促进综合保税区高水平开放高质量发展的若干意见》，充分利用好文件中21条政策红利，统筹规划好全省综合保税区的布局，体现差异化发展。","form":"界面","time":"21:52"},{"title":"2019年中国成为全球专利申请最大来源国","des":"世界知识产权组织发布最新报告，2019年，中国超越美国，成为通过世界知识产权组织提交国际专利申请的最大来源国。 报告指出，2019年中国通过世界知识产权组织的《专利合作条约》体系共提交了58990件申请（2018年53345件），位列全球第一。美国以57840件申请（2018年56142件）位列全球第二。日本、德国和韩国分列三、四、五位，维持2018年排名不变。","form":"央视新闻","time":"21:51"},{"title":"腾讯公布一揽子湖北投资计划，与武汉深度合作","des":"腾讯宣布将继续加大在湖北省的投入，公布一揽子投资计划，将在数字政府、智慧教育、智慧出行、人工智能以及安全等方面与武汉深度合作。同时，未来五年内，腾讯在湖北的员工规模将达到现在的4倍。其中，在智慧教育方面，将在武汉成立腾讯智慧教育基地；在智慧出行方面，将建设腾讯（武汉）智慧出行基地，并成立腾讯出行学院等。","form":"","time":"21:51"},{"title":"财政部：亚投行批准24.85亿元人民币贷款支持中国抗击疫情","des":"据财政部消息，4月3日，亚洲基础设施投资银行董事会批准向中国提供总额24.85亿元的人民币紧急援助贷款，用于支持北京市和重庆市抗击疫情有关的公共卫生应急支出，包括应急设备和物资采购以及医院、病房等公共卫生基础设施建设。该笔贷款期限34.5年，具有成本低、支付快、期限长等特点。","form":"","time":"21:14"},{"title":"库克：苹果将向抗疫慈善音乐会捐款1000万美元","des":"据外媒报道，苹果公司CEO蒂姆·库克周一晚宣布，苹果将向抗疫慈善活动“同一个世界：团结在家”捐款1000万美元。这场活动将于美国东部时间晚上8点（北京时间4月19日早上8点）开始，主要的电视广播网络、苹果、亚马逊、Facebook和YouTube等都将对此进行直播。","form":"新浪科技","time":"21:13"},{"title":"福布斯发布2020年度全球亿万富豪榜：中国内地新上榜人数最多","des":"福布斯发布第34期全球亿万富豪榜。2020年，有2095位亿万富豪上榜，少于2019年的2153位。今年上榜富豪的财富总额为8万亿美元，少于2019年的8.7万亿美元。亚太亿万富豪数量最多，有778位；美国居次，有614位；随后为欧洲，有511位。其中，中国内地新上榜人数最多。中国内地共有389位富豪上榜，财富总额达1.2万亿美元。","form":"","time":"21:10"},{"title":"顺丰子公司丰行智图完成亿元A轮融资，布局地图业务","des":"据媒体公开报道，顺丰集团旗下子公司丰行智图正式宣布于3月底完成超亿元A轮融资，由朗玛峰创投领投、元禾控股、麦星投资、古玉资本跟投。丰行智图CEO周训飞表示，在国家“新基建”的背景下，会进一步加快在新型智慧城市、工业互联网及智慧供应链等领域的拓展步伐。公开资料显示，丰行智图成立于2018年9月，是一家地图领域科技服务提供商，前身为顺丰科技地理信息研发中心，是顺丰集团内部孵化的专注于地图领域的科技公司，提供数字化和AI系统能读懂的地图，为政府、企业、智能设备和个人提供位置决策服务，2018年12月独立运营。","form":"","time":"19:48"},{"title":"高德地图“医护专车”将正式下线","des":"高德方面称，4月8日零点起，运行了两个多月的高德地图“医护专车”将正式下线。高德地图“医护专车”2月1日正式上线，24小时免费接送武汉的医护人员上下班，前后共运营67日。","form":"","time":"17:20"},{"title":"神州优车被问询，要求说明瑞幸咖啡事件对公司可能产生的影响","des":"神州优车被全国中小企业股转公司问询，因瑞幸咖啡的相关行为，陆正耀作为董事长可能面临涉诉风险。问询函要求说明瑞幸咖啡事件对公司可能产生的影响，及拟采取的风险控制措施。此外，问询函还要求说明，瑞幸咖啡的相关行为是否可能导致公司实际控制人存在涉诉及股权冻结风险，是否存在导致公司实际控制人变更的风险。","form":"","time":"17:11"},{"title":"李想：理想汽车的现金储备足够在最糟糕的状况下持续36个月","des":"理想汽车CEO在微博回复网友提问时表示，“理想汽车的现金储备足够最糟糕的状况下持续36个月”，他称，创业习惯了省吃俭用惯，外部环境艰难的时候更能凸现其管理能力。","form":"","time":"17:10"},{"title":"蔚来3月交付量环比上涨116.8%，Q1总量超预期","des":"蔚来今日正式公布2020年3月交付数据。2020年3月蔚来品牌整体交付量达1533台，同比增长11.7%，环比增长116.8%。蔚来2020年一季度总计交付3838台，超出其2019Q4财报指引的3400~3600台的目标。自2018年6月开始交付以来，蔚来全品牌累计交付35751台，包括20675台ES8和15076台ES6。","form":"创业邦","time":"16:41"},{"title":"神州租车被标普降级至B-，列入负面信用观察名单","des":"标普全球评级将神州租车的发行人信用等级从B+连降两级至B-，并列入负面信用观察名单。标普在一份声明中称，投资者的担忧导致其进入资本市场融资的机会减少，神州租车流动性显著恶化，尽管计划中的二手车销售将部分缓释冲击。此外，标普将神州租车从流动性水平不足修正为流动性差。","form":"财联社","time":"15:50"},{"title":"特斯拉计划本周推出中国制造长续航版Model 3","des":"外媒援引知情人士称，特斯拉计划最早从本周开始扩大在中国的产品线，推出一款在中国制造的、行驶里程更长的Model 3。该款车一次充电的行驶里程将超过650公里，而目前最基础的版本起步价为32.38万元，行驶里程约为450公里。这款车的起价（不含折扣）约为35万元，但具体价格尚未确定。与现有的较便宜车型一样，长续航版本的Model 3将有资格获得电动汽车补贴，并免缴中国车辆购置税。","form":"新浪财经","time":"15:49"},{"title":"工信部进一步放宽新能源汽车生产企业及产品准入门槛","des":"工信部修改《新能源汽车生产企业及产品准入管理规定》，删除申请新能源汽车生产企业准入有关“设计开发能力”的要求；将新能源汽车生产企业停止生产的时间由12个月调整为24个月；删除有关新能源汽车生产企业申请准入的过渡期临时条款；删除新建纯电动车乘用车生产企业应同时满足《新建纯电动乘用车管理规定》的条款。","form":"新浪财经","time":"15:49"},{"title":"首款新冠病毒DNA候选疫苗将进入临床试验，FDA接受申请","des":"4月7日，Inovio Pharmaceuticals公司宣布，美国食品药品监督管理局（FDA）已经接受该公司为新冠病毒候选DNA疫苗INO-4800递交的新药临床试验（IND）申请。这是全球第三款进入临床试验阶段的新冠疫苗，也是第一个DNA候选疫苗。该公司计划本周启动1期临床试验，第一名志愿者计划在4月接种疫苗。","form":"澎湃","time":"15:47"},{"title":"兆易创新43亿元定增申请获证监会审核通过","des":"4月3日，兆易创新发布公告称，中国证券监督管理委员会发行审核委员会对兆易创新非公开发行A股股票的申请进行了审核。根据审核结果，公司本次非公开发行A股股票的申请获得审核通过。兆易创新表示，目前，公司尚未收到中国证监会的书面核准文件，公司将在收到中国证监会相关核准文件后另行公告。据兆易创新此前发布的非公开发行A股股票预案显示，兆易创新拟向不超过10名特定投资者非公开发行股票不超过64224315股（含本数），募集资金总额（含发行费用）不超过432402.36万元，用于DRAM芯片研发及产业化以及补充流动资金。","form":"","time":"15:30"},{"title":"雷军微博发小米十周年视频：不畏将来，不念过往","des":"小米创办人，董事长兼CEO雷军今日在其微博发布了小米十周年视频 ，并称：“不畏将来，不念过往。如此。安好。”","form":"","time":"15:22"},{"title":"51Talk捐赠75万元医疗物资驰援菲律宾","des":"创业邦获悉，在线青少儿英语品牌51Talk决定向菲律宾捐赠一批防疫物资，其中包括医用防护服和核酸检测试剂等，总价值约75万元。黄佳佳51Talk创始人兼CEO表示：“菲律宾社会各界在中国抗击疫情最困难的时候给予宝贵的支持。现在菲律宾疫情正处于抗击疫情的关键时期，我们也对此感同身受。中菲是隔海相望的友好邻邦，两国在灾难面前一向同舟共济、守望相助，51Talk也积极践行企业责任，为菲律宾朋友贡献自身的绵薄之力，”迄今为止，51Talk在菲律宾拥有超过18000名优质外教，为万千中国家庭提供了在线英语教育服务。","form":"创业邦","time":"13:37"},{"title":"传13寸MacBook Pro将升级成14寸，最快下月发布","des":"4月7日消息，据国外媒体报道，消息人士声称，苹果5月份可能会推出13英寸MacBook Pro的升级版，显示器可能升级为14英寸。","form":"网易科技","time":"13:20"},{"title":"武汉市36万小店获一个月免息贷款","des":"从4月8日开始，武汉市36万街边小店、小微企业、个体工商户等，将得到一个月免息贷款，利息由网商银行全额承担。","form":"","time":"13:20"},{"title":"分析师：苹果5G版iPhone可能推迟至今年12月发布","des":"4月7日消息，据国外媒体报道，当地时间周一，投行Wedbush分析师丹·艾夫斯（Dan Ives）在一份报告中写道，iPhone 5G版本可能会推迟至今年12月发布。艾夫斯认为，这款5G手机能够按照原计划于今年秋季推出的可能性只有10%至15%。","form":"Techweb","time":"13:19"},{"title":"360大病筹收购诺言筹","des":"360金融集团旗下大病救助平台“360大病筹”收购另一家大病救助平台“诺言筹”。目前，诺言筹官网已变更为360大病筹官网，公众号已迁移至新账号360大病筹，该账号的运营主体为北京爱心海豚科技有限公司。","form":"","time":"13:19"},{"title":"野村：维持中兴“中性”评级，上调目标价至26港元","des":"野村发表研究报告称，在中国移动公布其370亿元人民币5G基站中标厂家后，中兴通讯赢得第二名，中标比例占29%，符合市场预期，而基站价格上限在16万元人民币。该行维持中兴“中性”投资评级，目标价由24港元上调8.33%至26港元。","form":"智通财经","time":"13:18"},{"title":"通用汽车号召600家零部件供应商生产口罩","des":"日前获悉，通用汽车正鼓励并授权600家零部件供应商协助生产医用口罩，以应对新冠肺炎的传播。通用汽车负责全球采购和供应链的副总裁希尔潘·阿明（Shilpan Amin）在致供应商的一份声明中表示：通用汽车正在制定个人防护医疗设备分步生产计划，任何供应商都可以自愿参与其中。通用汽车将口罩生产流程提供给全球供应基地，并希望能够促进其他公司的努力，带来更多的材料和设备，生产出更多的口罩。","form":"中国网","time":"13:17"},{"title":"滴滴自动驾驶发生股东变更，程维个人持股90%","des":"天眼查数据显示，4月1日，滴滴自动驾驶的运营主体上海滴滴沃芽科技有限公司发生投资人变更，滴滴出行的运营主体——北京小桔科技有限公司退出股东行列，新增程维和滴滴CTO张博为股东，二人分别持股90%和10%。此外，企业类型由有限责任公司（自然人投资或控股的法人独资）变更为有限责任公司（自然人投资或控股）。","form":"","time":"13:17"},{"title":"4月8日起武汉恢复巡游出租车运营，适时恢复网络预约出租车运营","des":"从武汉市防疫指挥部获悉，为做好解除离汉通道管控后的交通运输保障工作，按照“科学精准、防放并举、安全有序、确保稳定”的总体要求，制定交通恢复方案，其中包括：恢复巡游出租车运营；根据疫情形势变化和市场状况，适时恢复网络预约出租车运营。","form":"湖北日报","time":"13:16"},{"title":"捷豹路虎向全球增援超过160台车以应对疫情","des":"捷豹路虎向全球增援超过160台车辆，为应急组织机构在新冠疫情期间提供支持。截至目前，捷豹路虎向英国红十字会已交付57台车，其中包括27台全新陆虎卫士，用于为出行受阻的弱势群体运送药品和食品。","form":"中国网汽车","time":"13:15"},{"title":"英特尔资本王天琳：投资节奏不受周期影响","des":"英特尔资本董事总经理、中国区总经理王天琳表示，“（疫情）对于我们工作开展（新项目发掘）的确有一些影响，比如面对面的会议没有办法开展，但我们正在用远程办公的形式来尽量弥补。”王天琳认为，这次的疫情不会对公司的投资节奏产生过多影响，“过去在中国，我们坚持每年投资5到8家初创公司，不管经济周期是高速发展还是所谓的寒冬，或者是暂时的疫情，我们肯定保持这样的节奏。至于行业的时间点可能取决于疫情。”","form":"界面","time":"13:14"}],"1586340048583":[{"title":"浦发银行回应瑞幸6000万贷款情况：是授信额度","des":"据媒体报道，瑞幸造假牵连金融机构。如，2019年3月，瑞幸咖啡从浦发银行获得6000万元的定期循环贷款，瑞幸咖啡董事长陆正耀、CEO钱治亚及瑞幸部分子公司提供担保。对此，浦发银行8日表示，“网传‘6000万’为我行给予瑞幸咖啡的授信额度，已使用部分额度开立全额保证金的银行承兑汇票。目前相关业务正常。”。","form":"新浪财经","time":"17:29"},{"title":"北京市委教育工委、市教委声明：北京高三4月27日开学的消息不准确","des":"今日，网传“北京高三4月27日开学，六年级和初三5月11日开学。今晚开新闻发布会。” 相关信息不准确，今日市委教育工委、市教委无新闻发布安排。近期，市委教育工委、市教委将公布具体开学时间，请大家以市教委官方微信公号“首都教育”等权威平台发布为准。","form":"网易新闻","time":"17:26"},{"title":"凌志软件、吉贝尔科创板注册生效","des":"8日讯，科创板拟上市公司凌志软件、吉贝尔注册生效，即将发行上市。上交所受理正帆科技、奥来德、慧翰股份科创板上市申请。","form":"科创板","time":"17:07"},{"title":"工信部：我国已向国外供应呼吸机近1.8万台","des":"4月8日讯，工业和信息化部装备工业一司副司长陈克龙表示，疫情发生以来，我国主要呼吸机生产企业春节期间紧急复工，一直全力生产保供。截至目前，累计向全国供应各类呼吸机近2.9万台，其中向湖北供应近1.8万台，其中含有创呼吸机3000台。据了解，目前向国外供应的呼吸机达到近1.8万台，其中有创呼吸机达4000多台。","form":"财联社","time":"16:25"},{"title":"京东宣布未来三年向湖北投资超60亿元","des":"京东集团宣布，将在未来三年向湖北投资超过60亿元，全方位助力湖北经济恢复及当地中小企业发展。在新基建领域，京东将全力支持湖北打造以智能供应链和智慧物流为核心的新一代基础设施。在智慧物流园区建设方面，京东将在目前以武汉亚洲一号为核心、覆盖全湖北的高效物流网络基础上，以技术投入推动物流产业升级。","form":"财联社","time":"16:22"},{"title":"雪湖资本CEO马自铭：不用理会做空机构无端骚扰，已大幅加仓爱奇艺、好未来","des":"雪湖资本CEO马自铭表示，“昨晚我们大幅加仓了爱奇艺。同时，好未来也是一家非常优秀的公司，作为长期投资者，我们会继续相信和支持好未来，昨天盘后我们已经买入近一亿美金。”在马自铭看来，多数中概股的基本面都没有问题。“这些优质的公司，优秀的管理层，只要专心、诚实做好主营业务，不用理会做空势力无端的骚扰。要相信这是个公正的市场。”","form":"21世纪经济报道","time":"15:54"},{"title":"全球超10亿就业者面临疫情严重冲击","des":"国际劳工组织认为，新冠疫情正在对就业产生“前所未有的深远”影响，超过10亿就业者面临减薪或失业的高风险。这家总部设在日内瓦的机构表示，伴随全世界工厂停工、学校停课和商店停业，近27亿就业者受到疫情防控措施影响。其中12.5亿面临的风险格外大，他们主要分布在酒店、食品服务、制造和零售领域，大约占到全球劳动力人口的 38%。","form":"新浪财经","time":"15:48"},{"title":"武汉规模以上工业企业复工率超过97%","des":"目前，武汉全市规模以上工业企业复工率已超过97%。今日，在武汉大花岭铁路物流基地，上汽通用汽车武汉基地生产的400多辆家用汽车将分批通过铁路运输出口到乌兹别克斯坦。这也是离汉通道开启之后，大花岭铁路物流基地运送的首批出口的货物。","form":"央视新闻","time":"15:16"},{"title":"乔丹体育侵权案终审败诉：“乔丹+图形”商标被撤","des":"北京时间4月8日，最高人民法院对于此前争议颇大的美国AIR JORDAN品牌状告中国乔丹体育公司商标侵权案做出裁决，乔丹体育败诉，商标和图形也被撤。据《迈克尔·杰弗里·乔丹、国家知识产权局商标行政管理（商标）再审行政判决书》：被诉裁定、一审、二审判决认定事实和适用法律均有错误，应予撤销。终审结果，乔丹体育败诉，撤销了25类“乔丹+图形”商标。","form":"新浪财经","time":"14:40"},{"title":"上周瑞幸咖啡空头净赚超7亿美元","des":"8日讯，据金融分析公司S3 Partner数据，瑞幸咖啡是上周美国股市空头最赚钱的股票，上周五日瑞幸咖啡平均空头仓位市值为5.59亿美元，净盈利为7.05亿美元，空头净盈利率高达126%。瑞幸咖啡上周四(4月2日）自爆财务造假，单周股价跌79%。空头净盈利率第二和第三分别是嘉年华油轮（CARNIVAL）和美国航空（AIMERICAN AIRLINES）,分别为47.1%和41.7%。","form":"财联社","time":"14:23"},{"title":"任天堂Switch暂停在日出货，供应链中断是主因","des":"4月8日，据《日本经济新闻》报道，受新型冠状病毒疫情扩大的影响，任天堂旗下游戏机Nintendo Switch生产出现滞后，产品供不应求，现已暂停Switch、Switch Lite等产品在日本国内出货，恢复出货时间尚未确定。中国区腾讯代理的国行版仍可正常出货。","form":"界面新闻","time":"14:20"},{"title":"孙正义：软银基金旗下或有15家公司破产","des":"《福布斯》今天刊文称，软银CEO孙正义3月初在纽约举办的一次会议上表示，软银旗下或将有15家公司破产。文章称，3月初，软银创始人孙正义在曼哈顿中城举办了一次会议，与会者包括约20名管理资产最多的基金经理。在谈及对阿里巴巴投资的2000万美元目前已升值至逾1200亿美元，孙正义表示“前10年，阿里巴巴几乎没有任何收入，但一旦开始创收，就会大幅增长”。","form":"凤凰网科技","time":"14:19"},{"title":"“梨视频”获新华网基金战略入股","des":"国家企业信用信息公示系统显示，新华网文投创新二号（天津）投资合伙企业（有限合伙）已成为梨视频股东，认缴出资日期为“2020年3月31日”。查询中国证券投资基金业协会信息公示和天眼查专业版资料可知，新华网文创二号是新华网旗下基金，持有梨视频的股权比例为4.01%。知情人士透露，新华网和梨视频已展开战略合作，前者计划借助后者遍布全球的拍客网络和短视频技术，共同讲述国家的细节。","form":"新榜","time":"13:40"},{"title":"纳思达芯片模块引入国家级战投，或本月落地","des":"8日讯，打印机耗材芯片设计企业纳思达近日接受调研时提到，公司芯片模块拟引入国家级战略投资者，相关工作预计在今年上半年完成、争取在4月份落地公告。记者从纳思达内部了解到，是全资子公司艾派克微电子将引入战略投资者。","form":"《科创板日报》","time":"13:39"},{"title":"特斯拉回应全员降薪：中国区会有所不同","des":"据媒体报道，特斯拉最新宣布了一项全员降薪计划，计划将所有小时工人停薪留职。但中国区的降薪措施会有所不同。","form":"第一财经","time":"13:38"},{"title":"苹果iPhone代工商富士康将与美敦力合作在美生产呼吸机","des":"美敦力公司首席执行官Omar Ishrak在接受CNBC采访时表示，富士康设在美国威斯康辛州的工厂将被用来生产呼吸机。富士康周三发布公告证实了其与美敦力的合作伙伴关系，但未透露何时何地开始生产这种医疗设备。","form":"新浪财经","time":"12:58"},{"title":"三星：今年年内全面支持5G消息业务","des":"在4月8日《5G消息白皮书》发布活动上，三星方面表示，长期支持全球运营商RCS业务商用，已经与20多个国家的50多家运营商合作实现了RCS业务商用。在中国，三星也是中国运营商长期的合作伙伴，三星全系列产品将支持RCS业务，计划今年年内对5G消息全面支持。","form":"中证报","time":"12:57"},{"title":"特斯拉美国工厂预计5月4日复工","des":"据Electrek援引特斯拉内部邮件，特斯拉今日向员工宣布降薪和休假安排，同时还表示计划在5月4日前恢复美国工厂的正常生产。","form":"","time":"12:48"},{"title":"爱奇艺斥资3000万元成立新公司","des":"天眼查数据显示，4月3日，北京爱奇艺科技有限公司新增对外投资，成立上海实岳文化传播有限责任公司，法定代表人是爱奇艺副总裁车澈，注册资本3000万人民币，经营范围为演出经纪；广播电视节目制作经营；食品经营；营业性演出；品牌管理，体育赛事策划等。天眼查股东信息显示，北京爱奇艺科技有限公司持股95%，为该公司最大股东；爱奇艺创始人龚宇全资持股的上海众源网络有限公司持股5%，为公司第二大股东。","form":"天眼查","time":"12:48"},{"title":"刘强东卸任京东旗下公司经理一职，2020年已卸任51家","des":"天眼查数据显示，4月7日，北京京东尚科信息技术有限公司发生工商变更，刘强东卸任经理，张霁卸任公司法定代表人和执行董事，以上职位均由辛波接任，与此同时，李娅云卸任监事，由缪晓虹接任。此前，刘强东频频卸任京东旗下公司高管，2020年已卸任51家。","form":"天眼查","time":"12:47"},{"title":"王思聪持有的普思投资股权解除冻结","des":"4月8日消息，中国裁判文书网显示，王思聪全资持有的北京普思投资有限股权冻结解除，解除日期为4月7日。","form":"","time":"12:45"},{"title":"阿里钉钉发布海外版DingTalk Lite，疫情期间全球免费","des":"4月8日消息，阿里钉钉发布海外版DingTalk Lite，支持繁体中文、英文、日文等多种文字和语言，主要包括视频会议、群直播、聊天、日程等功能，疫情期间面向全球用户免费。","form":"网易科技","time":"12:42"},{"title":"爱奇艺龚宇回应被做空：邪不压正，看最后谁赢","des":"4月8日凌晨，针对爱奇艺被做空，爱奇艺创始人兼CEO龚宇发朋友圈回应：邪不压正，看最后谁赢！4月8日上午，龚宇再次在朋友圈转发英文官方回应，并表示：感谢大家的信任和鼎力支持！老老实实做人，踏踏实实做事。","form":"澎湃新闻","time":"12:41"},{"title":"华为、中兴通讯将于近日打通5G消息first call","des":"近日，中兴通讯助力中国移动在杭州成功打通了基于GSMA UP2.4标准的5G消息first call，标志着国内5G消息商用进入正式倒计时。在打通first call之后，项目即将进入商用准备阶段，预计6月底就会推出正式商用，5G消息将有望成为运营商最快落地的5G应用，为中国移动5G+业务创新开启新篇章。 华为方面表示，支持移动5G消息业务，3月已入场试点大区启动联调测试，4月10日计划打通First Call，6月支持5G消息商用。","form":"证券时报","time":"12:41"},{"title":"搜狗CEO王小川：相信龚宇为人，爱奇艺不可能造假","des":"4月8日，搜狗CEO王小川在朋友圈表示：与龚宇兄相识得有14年，他的为人，敬业，勤奋都是一等一的好。有机构报道说爱奇艺造假，打死我都不信。此前4月7日，爱奇艺遭Wolfpack Research做空，称爱奇艺早在IPO之前便存在欺诈行为，且涉嫌财务造假。随后爱奇艺称对于所有不实指控，坚决否认，并保留法律追诉权力。","form":"新京报","time":"11:27"},{"title":"跟谁学CEO陈向东：很愕然，诚信是核心价值观","des":"4月8日，在线教育美股上市公司跟谁学遭遇做空。今日早间，跟谁学创始人、董事长兼CEO陈向东在个人朋友圈否认做空报告“黑料”。陈向东朋友圈发文称，得知这些消息感觉很愕然，并称诚信是跟谁学的核心价值观之一。“人和人的信任是非常脆弱，更不用说不同国家之间的人之间的信任了。”“我们最为敬畏和最为谦卑的永远是品格、品德、品质、正直、诚实、诚信、善良等最为基本的东西。我们永远相信，时间是最好的朋友。”","form":"网易科技","time":"11:24"},{"title":"华为宣布今年6月支持5G消息商用","des":"在4月8日《5G消息白皮书》发布活动上，华为方面表示，支持移动5G消息业务，3月已入场试点大区启动联调测试，4月10日计划打通First Call，6月支持5G消息商用。","form":"中证网","time":"11:24"},{"title":"云服务商青云科技冲刺科创板：2019年营收3.77亿元","des":"创业邦获悉，4月7日晚间，云计算公司北京青云科技股份有限公司向科创板递交招股书，拟募集资金11.88亿元，用于云计算产品升级项目、全域云技术研发、云网一体化基础设施建设及补充流动资金等方面。青云科技是一家平台级混合云 ICT 厂商和服务商，致力于为企业用户提供自主可控、中立可靠、性能卓越、灵活开放的云计算产品与服务。2017年、2018年、2019年，青云科技营收分别为2.39亿元、2.82亿元、3.77亿元；青云科技于2017年6月完成10.8亿元D轮融资。","form":"创业邦","time":"11:13"},{"title":"腾讯5G生态计划落地12个5G场景，首批45个行业应用接入","des":"创业邦获悉，2019年12月，腾讯5G生态计划正式启动，联合5G创新伙伴共同探索落地5G新技术、新内容、新场景。目前，首批45家5G创新合作伙伴，已经正式加入腾讯5G生态计划，覆盖12个5G场景：多媒体内容、音视频技术、虚拟/增强现实、交通出行等。早在2017年，腾讯就开启了自身的5G探索，并在2018年宣告成立中国互联网首个专注5G技术和应用研究团队未来网络实验室。","form":"创业邦","time":"11:07"},{"title":"中国移动副总经理董昕：5G消息是全球运营商的共同选择","des":"8日上午，中国移动副总经理董昕在5G消息白皮书线上发布会上表示，5G消息是全球运营商的共同选择，GSMA对此已经形成了普遍共识，将RCS纳入5G终端的必选功能，通过统一技术标准、统一业务呈现及统一的功能体验加快业务快速普及和规模发展。","form":"证券时报","time":"10:38"},{"title":"外媒：5G版三星Galaxy Z Flip将于今年晚些时候上市","des":"4月8日消息，尽管在国内市场份额较少，但放眼全球，三星依旧是5G智能手机出货量大厂。去年，该公司在美国的5G智能手机出货量占所有5G智能手机出货量的74%。 据外媒Sammobile独家消息，三星确实有Galaxy Z Flip的5G版本，并可能在今年晚些时候推出。 目前尚无确切消息可证明三星计划何时推出5G Galaxy Z Flip以及其价格。","form":"IT之家","time":"10:06"},{"title":"瑞幸创始人陆正耀保证金贷款违约，摩根士丹利是最大出借方之一","des":"据彭博援引知情人士透露，在瑞幸咖啡曝出会计欺诈丑闻导致股价暴跌、创始人陆正耀违约前，陆正耀曾获得一系列保证金贷款，而最大参与方包括摩根士丹利、瑞信和海通国际。这些银行是在三轮融资活动中向陆正耀提供保证金贷款的银团成员。知情人士表示，海通出借了1.4亿美元，摩根士丹利和瑞信分别出借了约1亿美元。知情人士称，巴克莱、高盛和中金公司也出借了少部分资金，并补充说陆正耀在违约前已偿还了部分贷款。","form":"新浪财经","time":"10:06"},{"title":"哈啰换电获中恒电气2亿元投资","des":"4月8日，哈啰出行宣布，其与宁德时代、蚂蚁金服三方合资成立的福建宁德智享无限科技有限公司获得上市公司中恒电气2亿元投资。中恒电气方面表示：通过此次投资，将加深与哈啰出行在智能产品技术研发方面的合作。哈啰出行方面表示：哈啰换电本轮融资、及与中恒电气相关合作的达成，将有利于双方在业务领域的技术、资源和渠道等方面充分进行优势互补，持续推动换电行业赛道智能技术、城市两轮智慧能源网络加速更新迭代。","form":"创业邦","time":"09:57"},{"title":"美尚股份完成近2亿元A轮融资","des":"创业邦获悉，美尚股份已完成近2亿元A轮融资，由红星美凯龙领投，创新工场、易凯资本、微光创投跟投。CEO李琴娅表示，资金将用于持续强化和夯实美尚旗下三个品牌建设，迅速进入新兴渠道，实现多品牌健康持续发展。据悉，美尚股份成立于2018年，旗下拥有国产潮牌colokey珂拉琪、韩国进口专业彩妆品牌superface秀芭斐、台湾护肤品牌Lab101瑞沛三个品牌，满足不同阶层不同收入女性的美妆需求。此前，公司曾获得过红杉资本和宿迁天强投资公司近亿元的天使轮投资。","form":"创业邦","time":"09:54"},{"title":"百度App部分频道因严重违规暂停更新，负责人被约谈","des":"4月7日，国家互联网信息办公室指导北京市互联网信息办公室，针对百度APP多个频道存在严重违规问题，严肃约谈百度公司负责人，要求立即停止违规行为。百度App推荐频道、图片频道、视频频道、财经频道、科技频道自4月8日上午9时起暂停更新，清理违规内容，开展深入整改。北京市互联网信息办公室有关负责人指出，百度App违反国家有关互联网法律法规和管理要求，大量传播低俗庸俗信息、密集发布“标题党”文章等，百度公司负责人表示，将对违规问题进行全面整改，暂停有关频道更新，关闭违规账号。","form":"","time":"09:16"},{"title":"武汉解封，腾讯宣布一揽子湖北投资计划","des":"创业邦获悉，4月8日，已经封城2个多月的武汉正式“解封”。今天，腾讯宣布继续加大在湖北省的投入，并公布了一揽子投资计划，在数字政府、智慧教育、智慧出行、人工智能以及安全等方面与武汉深度合作，全方位助力武汉数字产业的建设与发展。同时，未来五年内，腾讯在湖北的员工规模将达到现在的4倍。 据了解，腾讯将继续推进腾讯（武汉）数字产业总部的建设，其中，在数字政府、智慧城市方面，腾讯将继续联合武汉本地央企烽火通信，通过武汉智慧城市建设发展有限公司，推动武汉市数字政府、智慧城市的建设和运营。","form":"创业邦","time":"09:09"},{"title":"纽福斯完成1.3亿元人民币A轮融资","des":"创业邦获悉，纽福斯于近日完成1.3亿元人民币A轮融资，由红杉资本中国基金、复星星未来资本领投，北极光创投跟投。资金将用于眼科基因治疗药物的GMP生产车间建设，针对Leber‘s遗传性视神经病变（LHON）基因治疗药物的临床推进以及其他疾病基因药物的研发。据悉，纽福斯致力于基因治疗眼遗传疾病的研究和药物研发。","form":"创业邦","time":"08:59"},{"title":"好未来回应造假：员工被依法拘留，对违法行为零容忍","des":"美国时间4月7日，好未来公布其在公司的例行内部审计中发现其下属新业务线“轻课”业务的某位员工存在违反公司行为准则的不法行为。对此，好未来回复表示，好未来高度重视其商业行为的诚信及员工道德规范，对违法行为零容忍，公司始终致力于保持高标准的公司治理原则，并根据美国证监会及纽交所的相关规章制度做透明及时的披露。","form":"创业邦","time":"08:58"},{"title":"受疫情影响，本田、日产将各自裁员1万名工厂工人","des":"据报道，由于全球经济仍处于停滞状态，本田和日产将延长其在美国生产工厂的停工时间。现在据日经报道，受此影响，这两家公司计划分别在美国工厂裁员1万人。自3月18日以来，本田美国业务一直处于停滞状态，并计划在5月1日重启生产。日产汽车则表示，它的工厂将在4月底之前都处于关闭状态。","form":"cnBeta.COM","time":"08:21"},{"title":"抖音内测“连线”功能，可随机匹配用户视频聊天","des":"据报道，抖音正在内测一项新的视频社交功能“连线”，目前仅在小范围测试阶段。据介绍，“连线”替代了原本位于视频拍摄页面的“开直播”的位置，用户点击该功能后，就能够随机匹配一位其他用户进行实时的视频聊天。值得一提的是，抖音底部菜单还增加了“熟人”板块。分析认为，抖音此举旨在弥补社交属性上的不足，强化用户之间的社交紧密度。","form":"新商业情报","time":"08:19"},{"title":"短视频服务Quibi 正式上线","des":"据外媒报道，被称为“短视频版网飞”的新服务Quibi于4月6日在美国上线。该网站的竞品包括 YouTube和TikTok等。据悉，Quibi的作品时长不超过10分钟，但每分钟预算可能会高达12-13万美元。平台原创作品聚集了许多好莱坞明星，包括伊德瑞斯·艾尔巴、索菲·特纳、史蒂文·斯皮尔伯格等。另外，Quibi上的所有内容都有横竖两个版本，当用户看视频时旋转手机，Quibi会切换到另一个版本。","form":"","time":"08:17"},{"title":"苹果自研防疫面罩交付，官网发布使用指南","des":"据外媒报道，苹果本周为可能使用该公司塑料防护面罩的医护人员发布了支持指南和佩戴视频。这些塑料面罩的设计目的是为参加抗击新冠病毒疫情的医护人员提供额外的保护。目前，一些面罩已经交付给加州圣克拉拉的医护人员。库克在视频中表示，苹果计划在周末前发货100万个面罩，之后每周再发货100万个。","form":"新浪科技","time":"08:12"},{"title":"受疫情影响，微软明年7月前所有内外部活动都在网上举行","des":"据外媒报道，受新型冠状病毒疫情影响，微软计划2021年7月之前所有的内部和外部活动全部放在网上举行。这家软件制造商已经透露，定于5月份在西雅图举行的Build 2020将转变为在线活动，而且这种趋势现在正在扩展到明年更多的活动上。","form":"","time":"08:09"},{"title":"消息称苹果将推出AirPods X耳机及头戴式耳机","des":"苹果将于今年晚些时候推出了全新“AirPods X”，类似于BeatsX的设计。同时，苹果头戴式耳机也将发布。据爆料信息显示，苹果计划于6月的WWDC上首次亮相新款头戴式耳机，定价在350美元左右，类似于Beats Studio3。","form":"新浪财经","time":"08:02"},{"title":"美律所Holzer对爱奇艺展开调查：或违反证券法","des":"美国律师事务所Holzer & Holzer宣布，正在调查爱奇艺公司是否遵守了联邦证券法。Holzer & Holzer称，如果投资者购买了爱奇艺的股票，并因为这笔投资蒙受了损失，请与公司取得联系以讨论投资者的法定权利。","form":"凤凰网科技","time":"07:58"},{"title":"Facebook发布情侣专用双人聊天工具Tuned","des":"Facebook“新产品实验小组”发布的软件软件名为“Tuned”，鼓励情侣或者夫妇在彼此之间建立一个亲密的社交网络。通过这款iOS软件，他们可以分享自己的心情，交换音乐，并创建一个网络剪贴簿。这款社交产品被宣传为一个“私人空间”，仅仅提供两个人的联系管道。","form":"腾讯科技","time":"07:57"},{"title":"苹果将于4月30日发布第二财季业绩","des":"北京时间4月8日早间消息，苹果在官方网站发布公告称，该公司将于2020年4月30日星期四发布第二财季（3月季度）业绩报告。 苹果公司的第二财季业绩将帮助外界更好地判断该公司的产品销售因为新冠疫情而受到的影响。中国以外的苹果零售店自3月14日以来全面关闭，而中国零售店也在今年2月关闭了几个星期。","form":"新浪科技","time":"07:53"},{"title":"英特尔追加5000万美元抗疫","des":"4月7日，英特尔推出科技抗疫计划并承诺追加5000万美元，旨在通过加速病患护理中的技术应用、加快科学研究等方式来抗击新型冠状病毒。英特尔将提供大约4000万美元，支持英特尔COVID-19响应和就绪以及在线学习计划。","form":"腾讯一线","time":"07:47"},{"title":"美律师事务所Thornton对瑞幸咖啡提起诉讼","des":"据外媒报道，美国Thornton Law Firm LLP律师事务所提醒投资者，已代表瑞幸咖啡股东对该公司提起诉讼。Thornton Law Firm LLP此次起诉瑞幸咖啡，主要与瑞幸咖啡COO刘剑捏造虚假交易有关。","form":"新浪科技","time":"07:46"},{"title":"苹果发布iOS 13.4.1/iPadOS，13.4.1正式版更新","des":"北京时间8日凌晨1点，苹果正式推送iOS 13.4.1/ iPadOS 13.4.1正式版更新，版本号为17E262，主要是包括了针对iPhone和iPad的错误修复。","form":"品玩","time":"07:44"},{"title":"映客回应成被执行人：案件还存有异议，已经申请再审","des":"4月7日，映客回应运营主体北京蜜莱坞网络科技有限公司成为被执行人一事称，因相关案件还存有异议，映客已提交申诉申请再审，目前尚未执行。 中国执行信息公开网站显示，映客直播运营主体北京蜜莱坞网络科技有限公司4月3日新增一条被执行信息，执行法院为合肥高新技术产业开发区法院，案号(2020）皖0191执741号，执行标的475.94万元。","form":"","time":"07:42"},{"title":"WeWork特别委员会针对软银停止收购提起诉讼","des":"据国外媒体报道，WeWork董事会下属的特别委员会7日宣布，已对软银停止收购WeWork的决定提起诉讼。WeWork在起诉中称，软银及其附属公司违反了“Master Transaction Agreement”（MTA）协议规定，未能完成MTA计划的收购要约。WeWork还称，软银的不当行为既构成了违约，也违反了对WeWork少数股东的受托责任。MTA于2019年10月22日公布，并于2019年12月27日修订。","form":"","time":"07:38"},{"title":"腾讯总裁刘炽平减持腾讯60万股，套现近2.3亿港元","des":"港交所权益披露显示，腾讯总裁刘炽平于4月1日，以每股平均价378.718港元（下同），减持腾讯60万股，套现2.27亿港元。减持后，他仍持有5599万股腾讯。","form":"","time":"07:32"},{"title":"高通侯明娟：芯片产业受疫情冲击小，看好中国5G市场","des":"高通公司全球副总裁侯明娟表示，目前芯片产业受疫情影响还是相对比较小的。芯片产业供应链全球化程度非常高，产业链比较长，厂商对供应链精细化管理能力、把控能力一定程度上对抗了疫情带来的冲击。侯明娟介绍，5G不是一蹴而就的，它有一个演进的过程，相应的5G标准的完善也是一个长期的过程。她表示，整体上看，业界对于全面的5G发展非常有信心，相信今年大家都会是非常忙碌的一年。","form":"每日经济新闻","time":"07:30"},{"title":"全球新冠肺炎累计确诊病例超140万例，死亡超8万例","des":"4月8日讯，据美国约翰斯·霍普金斯大学全球新冠疫情最新统计数据显示，截至北京时间4月8日02:50，全球累计确诊病例超1407123例，累计死亡80759例。其中，美国累计确诊379965例，死亡达12021例。","form":"财联社","time":"07:28"},{"title":"Twitter创始人宣布捐献10亿美元抗击新冠病毒","des":"Twitter和Square创始人杰克· 多西周二宣布捐献他财富的28%，即10亿美元用来抗击新冠病毒。多西表示，他将在自己的Square股权中预留10亿美元，以支持针对新冠病毒COVID-19和相关的救助工作。","form":"新浪科技","time":"07:22"},{"title":"第二家中概股“暴雷”，好未来自曝员工行为不当","des":"4月8日早，好未来教育集团(TAL.N)表示，在例行的内部审计过程中发现了某些“员工不当行为”，公司怀疑问题员工与外部供应商合谋，伪造合同等文件，错误夸大“轻量级(Light Class)”的销售数据，这名雇员已被当地警方拘留。好未来盘后股价一度跌超28%。","form":"同花顺","time":"07:15"},{"title":"爱奇艺：坚决否认第三方机构做空所有质疑","des":"关于4月7日有第三方机构发表指控爱奇艺有财务造假一事，爱奇艺回应称，“其引用数据与结论严重失实，与实际情况不符。作为一个负责任的上市公司，我们披露的所有财务和运营数据均是真实的，符合SEC要求。我们对于所有不实指控，坚决否认，并保留法律追诉权力。”","form":"财联社","time":"07:15"},{"title":"爱奇艺遭做空，被指控虚增收入80-130亿人民币","des":"北京时间4月7日晚间，浑水在推特上表示，其协助做空机构Wolfpack Research对爱奇艺进行研究，随后做空爱奇艺股票。Wolfpack Research表示爱奇艺虚增收入约人民币80-130亿元，即27％-44％。Wolfpack Research研究报告称，爱奇艺通过高估其用户数约42％-60％来实现此目的。然后，爱奇艺夸大其支出，它为内容支付的价格，其他资产和收购，以消耗掉虚假现金以掩盖其审计师和投资者的欺诈行为。受此影响，爱奇艺股价一度下跌10%。截至目前，爱奇艺尚未有任何回应。","form":"","time":"00:17"},{"title":"瑞幸咖啡停牌，盘前最高上涨10%","des":"4月7日晚间消息，美股开盘前夕，瑞幸咖啡宣布停牌，等待披露更多消息。盘前瑞幸最高上涨10%，成交额802万美元。上一个交易日，在大盘涨势明显，道琼斯指数暴涨1000点的背景下，瑞幸咖啡连续3个交易日再次上演暴跌戏码，截止昨日收盘，瑞幸跌幅达18.4%，报4.39美元/股。值得注意的是，陆正耀家族基金中持有的部分瑞幸股份也被强制平仓，涉及金额5.18亿美元（约合人民币37亿元）。 4月2日，瑞幸公开宣布公司COO刘剑及其下属伪造22亿交易额的消息，当日瑞幸股价暴跌75%。","form":"","time":"22:47"},{"title":"印度外卖平台Swiggy完成4300万美元融资","des":"创业邦获悉，印度外卖平台Swiggy完成4300万美元融资，投资方包括腾讯以及新加入投资者三星创投、Ark Impact、韩投伙伴（KIP）、未来资产。本轮融资将用于新业务进行扩张，推进百货配送等分支服务内容的发展，截至目前，Swiggy的估值达36亿美元，融资总额超14.2亿美元。Swiggy于2014年创建于班加罗尔，主要是提供印度国内的外卖送餐服务，并拓展其同城快送业务等。当前Swiggy已覆盖520个城市地区，合作商家超过16万家，并且每月有超过10000家的新增商户。","form":"创业邦","time":"22:11"},{"title":"国务院批复同意设立义乌综合保税区","des":"近期，国务院同意设立义乌综合保税区。目前，浙江省共有海关特殊监管区10家。下一步，浙江省将继续贯彻好《关于促进综合保税区高水平开放高质量发展的若干意见》，充分利用好文件中21条政策红利，统筹规划好全省综合保税区的布局，体现差异化发展。","form":"界面","time":"21:52"},{"title":"2019年中国成为全球专利申请最大来源国","des":"世界知识产权组织发布最新报告，2019年，中国超越美国，成为通过世界知识产权组织提交国际专利申请的最大来源国。 报告指出，2019年中国通过世界知识产权组织的《专利合作条约》体系共提交了58990件申请（2018年53345件），位列全球第一。美国以57840件申请（2018年56142件）位列全球第二。日本、德国和韩国分列三、四、五位，维持2018年排名不变。","form":"央视新闻","time":"21:51"},{"title":"腾讯公布一揽子湖北投资计划，与武汉深度合作","des":"腾讯宣布将继续加大在湖北省的投入，公布一揽子投资计划，将在数字政府、智慧教育、智慧出行、人工智能以及安全等方面与武汉深度合作。同时，未来五年内，腾讯在湖北的员工规模将达到现在的4倍。其中，在智慧教育方面，将在武汉成立腾讯智慧教育基地；在智慧出行方面，将建设腾讯（武汉）智慧出行基地，并成立腾讯出行学院等。","form":"","time":"21:51"},{"title":"财政部：亚投行批准24.85亿元人民币贷款支持中国抗击疫情","des":"据财政部消息，4月3日，亚洲基础设施投资银行董事会批准向中国提供总额24.85亿元的人民币紧急援助贷款，用于支持北京市和重庆市抗击疫情有关的公共卫生应急支出，包括应急设备和物资采购以及医院、病房等公共卫生基础设施建设。该笔贷款期限34.5年，具有成本低、支付快、期限长等特点。","form":"","time":"21:14"},{"title":"库克：苹果将向抗疫慈善音乐会捐款1000万美元","des":"据外媒报道，苹果公司CEO蒂姆·库克周一晚宣布，苹果将向抗疫慈善活动“同一个世界：团结在家”捐款1000万美元。这场活动将于美国东部时间晚上8点（北京时间4月19日早上8点）开始，主要的电视广播网络、苹果、亚马逊、Facebook和YouTube等都将对此进行直播。","form":"新浪科技","time":"21:13"},{"title":"福布斯发布2020年度全球亿万富豪榜：中国内地新上榜人数最多","des":"福布斯发布第34期全球亿万富豪榜。2020年，有2095位亿万富豪上榜，少于2019年的2153位。今年上榜富豪的财富总额为8万亿美元，少于2019年的8.7万亿美元。亚太亿万富豪数量最多，有778位；美国居次，有614位；随后为欧洲，有511位。其中，中国内地新上榜人数最多。中国内地共有389位富豪上榜，财富总额达1.2万亿美元。","form":"","time":"21:10"},{"title":"顺丰子公司丰行智图完成亿元A轮融资，布局地图业务","des":"据媒体公开报道，顺丰集团旗下子公司丰行智图正式宣布于3月底完成超亿元A轮融资，由朗玛峰创投领投、元禾控股、麦星投资、古玉资本跟投。丰行智图CEO周训飞表示，在国家“新基建”的背景下，会进一步加快在新型智慧城市、工业互联网及智慧供应链等领域的拓展步伐。公开资料显示，丰行智图成立于2018年9月，是一家地图领域科技服务提供商，前身为顺丰科技地理信息研发中心，是顺丰集团内部孵化的专注于地图领域的科技公司，提供数字化和AI系统能读懂的地图，为政府、企业、智能设备和个人提供位置决策服务，2018年12月独立运营。","form":"","time":"19:48"},{"title":"高德地图“医护专车”将正式下线","des":"高德方面称，4月8日零点起，运行了两个多月的高德地图“医护专车”将正式下线。高德地图“医护专车”2月1日正式上线，24小时免费接送武汉的医护人员上下班，前后共运营67日。","form":"","time":"17:20"},{"title":"神州优车被问询，要求说明瑞幸咖啡事件对公司可能产生的影响","des":"神州优车被全国中小企业股转公司问询，因瑞幸咖啡的相关行为，陆正耀作为董事长可能面临涉诉风险。问询函要求说明瑞幸咖啡事件对公司可能产生的影响，及拟采取的风险控制措施。此外，问询函还要求说明，瑞幸咖啡的相关行为是否可能导致公司实际控制人存在涉诉及股权冻结风险，是否存在导致公司实际控制人变更的风险。","form":"","time":"17:11"},{"title":"李想：理想汽车的现金储备足够在最糟糕的状况下持续36个月","des":"理想汽车CEO在微博回复网友提问时表示，“理想汽车的现金储备足够最糟糕的状况下持续36个月”，他称，创业习惯了省吃俭用惯，外部环境艰难的时候更能凸现其管理能力。","form":"","time":"17:10"},{"title":"蔚来3月交付量环比上涨116.8%，Q1总量超预期","des":"蔚来今日正式公布2020年3月交付数据。2020年3月蔚来品牌整体交付量达1533台，同比增长11.7%，环比增长116.8%。蔚来2020年一季度总计交付3838台，超出其2019Q4财报指引的3400~3600台的目标。自2018年6月开始交付以来，蔚来全品牌累计交付35751台，包括20675台ES8和15076台ES6。","form":"创业邦","time":"16:41"},{"title":"神州租车被标普降级至B-，列入负面信用观察名单","des":"标普全球评级将神州租车的发行人信用等级从B+连降两级至B-，并列入负面信用观察名单。标普在一份声明中称，投资者的担忧导致其进入资本市场融资的机会减少，神州租车流动性显著恶化，尽管计划中的二手车销售将部分缓释冲击。此外，标普将神州租车从流动性水平不足修正为流动性差。","form":"财联社","time":"15:50"},{"title":"特斯拉计划本周推出中国制造长续航版Model 3","des":"外媒援引知情人士称，特斯拉计划最早从本周开始扩大在中国的产品线，推出一款在中国制造的、行驶里程更长的Model 3。该款车一次充电的行驶里程将超过650公里，而目前最基础的版本起步价为32.38万元，行驶里程约为450公里。这款车的起价（不含折扣）约为35万元，但具体价格尚未确定。与现有的较便宜车型一样，长续航版本的Model 3将有资格获得电动汽车补贴，并免缴中国车辆购置税。","form":"新浪财经","time":"15:49"},{"title":"工信部进一步放宽新能源汽车生产企业及产品准入门槛","des":"工信部修改《新能源汽车生产企业及产品准入管理规定》，删除申请新能源汽车生产企业准入有关“设计开发能力”的要求；将新能源汽车生产企业停止生产的时间由12个月调整为24个月；删除有关新能源汽车生产企业申请准入的过渡期临时条款；删除新建纯电动车乘用车生产企业应同时满足《新建纯电动乘用车管理规定》的条款。","form":"新浪财经","time":"15:49"},{"title":"首款新冠病毒DNA候选疫苗将进入临床试验，FDA接受申请","des":"4月7日，Inovio Pharmaceuticals公司宣布，美国食品药品监督管理局（FDA）已经接受该公司为新冠病毒候选DNA疫苗INO-4800递交的新药临床试验（IND）申请。这是全球第三款进入临床试验阶段的新冠疫苗，也是第一个DNA候选疫苗。该公司计划本周启动1期临床试验，第一名志愿者计划在4月接种疫苗。","form":"澎湃","time":"15:47"},{"title":"兆易创新43亿元定增申请获证监会审核通过","des":"4月3日，兆易创新发布公告称，中国证券监督管理委员会发行审核委员会对兆易创新非公开发行A股股票的申请进行了审核。根据审核结果，公司本次非公开发行A股股票的申请获得审核通过。兆易创新表示，目前，公司尚未收到中国证监会的书面核准文件，公司将在收到中国证监会相关核准文件后另行公告。据兆易创新此前发布的非公开发行A股股票预案显示，兆易创新拟向不超过10名特定投资者非公开发行股票不超过64224315股（含本数），募集资金总额（含发行费用）不超过432402.36万元，用于DRAM芯片研发及产业化以及补充流动资金。","form":"","time":"15:30"},{"title":"雷军微博发小米十周年视频：不畏将来，不念过往","des":"小米创办人，董事长兼CEO雷军今日在其微博发布了小米十周年视频 ，并称：“不畏将来，不念过往。如此。安好。”","form":"","time":"15:22"},{"title":"51Talk捐赠75万元医疗物资驰援菲律宾","des":"创业邦获悉，在线青少儿英语品牌51Talk决定向菲律宾捐赠一批防疫物资，其中包括医用防护服和核酸检测试剂等，总价值约75万元。黄佳佳51Talk创始人兼CEO表示：“菲律宾社会各界在中国抗击疫情最困难的时候给予宝贵的支持。现在菲律宾疫情正处于抗击疫情的关键时期，我们也对此感同身受。中菲是隔海相望的友好邻邦，两国在灾难面前一向同舟共济、守望相助，51Talk也积极践行企业责任，为菲律宾朋友贡献自身的绵薄之力，”迄今为止，51Talk在菲律宾拥有超过18000名优质外教，为万千中国家庭提供了在线英语教育服务。","form":"创业邦","time":"13:37"},{"title":"传13寸MacBook Pro将升级成14寸，最快下月发布","des":"4月7日消息，据国外媒体报道，消息人士声称，苹果5月份可能会推出13英寸MacBook Pro的升级版，显示器可能升级为14英寸。","form":"网易科技","time":"13:20"},{"title":"武汉市36万小店获一个月免息贷款","des":"从4月8日开始，武汉市36万街边小店、小微企业、个体工商户等，将得到一个月免息贷款，利息由网商银行全额承担。","form":"","time":"13:20"},{"title":"分析师：苹果5G版iPhone可能推迟至今年12月发布","des":"4月7日消息，据国外媒体报道，当地时间周一，投行Wedbush分析师丹·艾夫斯（Dan Ives）在一份报告中写道，iPhone 5G版本可能会推迟至今年12月发布。艾夫斯认为，这款5G手机能够按照原计划于今年秋季推出的可能性只有10%至15%。","form":"Techweb","time":"13:19"},{"title":"360大病筹收购诺言筹","des":"360金融集团旗下大病救助平台“360大病筹”收购另一家大病救助平台“诺言筹”。目前，诺言筹官网已变更为360大病筹官网，公众号已迁移至新账号360大病筹，该账号的运营主体为北京爱心海豚科技有限公司。","form":"","time":"13:19"},{"title":"野村：维持中兴“中性”评级，上调目标价至26港元","des":"野村发表研究报告称，在中国移动公布其370亿元人民币5G基站中标厂家后，中兴通讯赢得第二名，中标比例占29%，符合市场预期，而基站价格上限在16万元人民币。该行维持中兴“中性”投资评级，目标价由24港元上调8.33%至26港元。","form":"智通财经","time":"13:18"},{"title":"通用汽车号召600家零部件供应商生产口罩","des":"日前获悉，通用汽车正鼓励并授权600家零部件供应商协助生产医用口罩，以应对新冠肺炎的传播。通用汽车负责全球采购和供应链的副总裁希尔潘·阿明（Shilpan Amin）在致供应商的一份声明中表示：通用汽车正在制定个人防护医疗设备分步生产计划，任何供应商都可以自愿参与其中。通用汽车将口罩生产流程提供给全球供应基地，并希望能够促进其他公司的努力，带来更多的材料和设备，生产出更多的口罩。","form":"中国网","time":"13:17"},{"title":"滴滴自动驾驶发生股东变更，程维个人持股90%","des":"天眼查数据显示，4月1日，滴滴自动驾驶的运营主体上海滴滴沃芽科技有限公司发生投资人变更，滴滴出行的运营主体——北京小桔科技有限公司退出股东行列，新增程维和滴滴CTO张博为股东，二人分别持股90%和10%。此外，企业类型由有限责任公司（自然人投资或控股的法人独资）变更为有限责任公司（自然人投资或控股）。","form":"","time":"13:17"},{"title":"4月8日起武汉恢复巡游出租车运营，适时恢复网络预约出租车运营","des":"从武汉市防疫指挥部获悉，为做好解除离汉通道管控后的交通运输保障工作，按照“科学精准、防放并举、安全有序、确保稳定”的总体要求，制定交通恢复方案，其中包括：恢复巡游出租车运营；根据疫情形势变化和市场状况，适时恢复网络预约出租车运营。","form":"湖北日报","time":"13:16"},{"title":"捷豹路虎向全球增援超过160台车以应对疫情","des":"捷豹路虎向全球增援超过160台车辆，为应急组织机构在新冠疫情期间提供支持。截至目前，捷豹路虎向英国红十字会已交付57台车，其中包括27台全新陆虎卫士，用于为出行受阻的弱势群体运送药品和食品。","form":"中国网汽车","time":"13:15"},{"title":"英特尔资本王天琳：投资节奏不受周期影响","des":"英特尔资本董事总经理、中国区总经理王天琳表示，“（疫情）对于我们工作开展（新项目发掘）的确有一些影响，比如面对面的会议没有办法开展，但我们正在用远程办公的形式来尽量弥补。”王天琳认为，这次的疫情不会对公司的投资节奏产生过多影响，“过去在中国，我们坚持每年投资5到8家初创公司，不管经济周期是高速发展还是所谓的寒冬，或者是暂时的疫情，我们肯定保持这样的节奏。至于行业的时间点可能取决于疫情。”","form":"界面","time":"13:14"}],"1586340059727":[{"title":"浦发银行回应瑞幸6000万贷款情况：是授信额度","des":"据媒体报道，瑞幸造假牵连金融机构。如，2019年3月，瑞幸咖啡从浦发银行获得6000万元的定期循环贷款，瑞幸咖啡董事长陆正耀、CEO钱治亚及瑞幸部分子公司提供担保。对此，浦发银行8日表示，“网传‘6000万’为我行给予瑞幸咖啡的授信额度，已使用部分额度开立全额保证金的银行承兑汇票。目前相关业务正常。”。","form":"新浪财经","time":"17:29"},{"title":"北京市委教育工委、市教委声明：北京高三4月27日开学的消息不准确","des":"今日，网传“北京高三4月27日开学，六年级和初三5月11日开学。今晚开新闻发布会。” 相关信息不准确，今日市委教育工委、市教委无新闻发布安排。近期，市委教育工委、市教委将公布具体开学时间，请大家以市教委官方微信公号“首都教育”等权威平台发布为准。","form":"网易新闻","time":"17:26"},{"title":"凌志软件、吉贝尔科创板注册生效","des":"8日讯，科创板拟上市公司凌志软件、吉贝尔注册生效，即将发行上市。上交所受理正帆科技、奥来德、慧翰股份科创板上市申请。","form":"科创板","time":"17:07"},{"title":"工信部：我国已向国外供应呼吸机近1.8万台","des":"4月8日讯，工业和信息化部装备工业一司副司长陈克龙表示，疫情发生以来，我国主要呼吸机生产企业春节期间紧急复工，一直全力生产保供。截至目前，累计向全国供应各类呼吸机近2.9万台，其中向湖北供应近1.8万台，其中含有创呼吸机3000台。据了解，目前向国外供应的呼吸机达到近1.8万台，其中有创呼吸机达4000多台。","form":"财联社","time":"16:25"},{"title":"京东宣布未来三年向湖北投资超60亿元","des":"京东集团宣布，将在未来三年向湖北投资超过60亿元，全方位助力湖北经济恢复及当地中小企业发展。在新基建领域，京东将全力支持湖北打造以智能供应链和智慧物流为核心的新一代基础设施。在智慧物流园区建设方面，京东将在目前以武汉亚洲一号为核心、覆盖全湖北的高效物流网络基础上，以技术投入推动物流产业升级。","form":"财联社","time":"16:22"},{"title":"雪湖资本CEO马自铭：不用理会做空机构无端骚扰，已大幅加仓爱奇艺、好未来","des":"雪湖资本CEO马自铭表示，“昨晚我们大幅加仓了爱奇艺。同时，好未来也是一家非常优秀的公司，作为长期投资者，我们会继续相信和支持好未来，昨天盘后我们已经买入近一亿美金。”在马自铭看来，多数中概股的基本面都没有问题。“这些优质的公司，优秀的管理层，只要专心、诚实做好主营业务，不用理会做空势力无端的骚扰。要相信这是个公正的市场。”","form":"21世纪经济报道","time":"15:54"},{"title":"全球超10亿就业者面临疫情严重冲击","des":"国际劳工组织认为，新冠疫情正在对就业产生“前所未有的深远”影响，超过10亿就业者面临减薪或失业的高风险。这家总部设在日内瓦的机构表示，伴随全世界工厂停工、学校停课和商店停业，近27亿就业者受到疫情防控措施影响。其中12.5亿面临的风险格外大，他们主要分布在酒店、食品服务、制造和零售领域，大约占到全球劳动力人口的 38%。","form":"新浪财经","time":"15:48"},{"title":"武汉规模以上工业企业复工率超过97%","des":"目前，武汉全市规模以上工业企业复工率已超过97%。今日，在武汉大花岭铁路物流基地，上汽通用汽车武汉基地生产的400多辆家用汽车将分批通过铁路运输出口到乌兹别克斯坦。这也是离汉通道开启之后，大花岭铁路物流基地运送的首批出口的货物。","form":"央视新闻","time":"15:16"},{"title":"乔丹体育侵权案终审败诉：“乔丹+图形”商标被撤","des":"北京时间4月8日，最高人民法院对于此前争议颇大的美国AIR JORDAN品牌状告中国乔丹体育公司商标侵权案做出裁决，乔丹体育败诉，商标和图形也被撤。据《迈克尔·杰弗里·乔丹、国家知识产权局商标行政管理（商标）再审行政判决书》：被诉裁定、一审、二审判决认定事实和适用法律均有错误，应予撤销。终审结果，乔丹体育败诉，撤销了25类“乔丹+图形”商标。","form":"新浪财经","time":"14:40"},{"title":"上周瑞幸咖啡空头净赚超7亿美元","des":"8日讯，据金融分析公司S3 Partner数据，瑞幸咖啡是上周美国股市空头最赚钱的股票，上周五日瑞幸咖啡平均空头仓位市值为5.59亿美元，净盈利为7.05亿美元，空头净盈利率高达126%。瑞幸咖啡上周四(4月2日）自爆财务造假，单周股价跌79%。空头净盈利率第二和第三分别是嘉年华油轮（CARNIVAL）和美国航空（AIMERICAN AIRLINES）,分别为47.1%和41.7%。","form":"财联社","time":"14:23"},{"title":"任天堂Switch暂停在日出货，供应链中断是主因","des":"4月8日，据《日本经济新闻》报道，受新型冠状病毒疫情扩大的影响，任天堂旗下游戏机Nintendo Switch生产出现滞后，产品供不应求，现已暂停Switch、Switch Lite等产品在日本国内出货，恢复出货时间尚未确定。中国区腾讯代理的国行版仍可正常出货。","form":"界面新闻","time":"14:20"},{"title":"孙正义：软银基金旗下或有15家公司破产","des":"《福布斯》今天刊文称，软银CEO孙正义3月初在纽约举办的一次会议上表示，软银旗下或将有15家公司破产。文章称，3月初，软银创始人孙正义在曼哈顿中城举办了一次会议，与会者包括约20名管理资产最多的基金经理。在谈及对阿里巴巴投资的2000万美元目前已升值至逾1200亿美元，孙正义表示“前10年，阿里巴巴几乎没有任何收入，但一旦开始创收，就会大幅增长”。","form":"凤凰网科技","time":"14:19"},{"title":"“梨视频”获新华网基金战略入股","des":"国家企业信用信息公示系统显示，新华网文投创新二号（天津）投资合伙企业（有限合伙）已成为梨视频股东，认缴出资日期为“2020年3月31日”。查询中国证券投资基金业协会信息公示和天眼查专业版资料可知，新华网文创二号是新华网旗下基金，持有梨视频的股权比例为4.01%。知情人士透露，新华网和梨视频已展开战略合作，前者计划借助后者遍布全球的拍客网络和短视频技术，共同讲述国家的细节。","form":"新榜","time":"13:40"},{"title":"纳思达芯片模块引入国家级战投，或本月落地","des":"8日讯，打印机耗材芯片设计企业纳思达近日接受调研时提到，公司芯片模块拟引入国家级战略投资者，相关工作预计在今年上半年完成、争取在4月份落地公告。记者从纳思达内部了解到，是全资子公司艾派克微电子将引入战略投资者。","form":"《科创板日报》","time":"13:39"},{"title":"特斯拉回应全员降薪：中国区会有所不同","des":"据媒体报道，特斯拉最新宣布了一项全员降薪计划，计划将所有小时工人停薪留职。但中国区的降薪措施会有所不同。","form":"第一财经","time":"13:38"},{"title":"苹果iPhone代工商富士康将与美敦力合作在美生产呼吸机","des":"美敦力公司首席执行官Omar Ishrak在接受CNBC采访时表示，富士康设在美国威斯康辛州的工厂将被用来生产呼吸机。富士康周三发布公告证实了其与美敦力的合作伙伴关系，但未透露何时何地开始生产这种医疗设备。","form":"新浪财经","time":"12:58"},{"title":"三星：今年年内全面支持5G消息业务","des":"在4月8日《5G消息白皮书》发布活动上，三星方面表示，长期支持全球运营商RCS业务商用，已经与20多个国家的50多家运营商合作实现了RCS业务商用。在中国，三星也是中国运营商长期的合作伙伴，三星全系列产品将支持RCS业务，计划今年年内对5G消息全面支持。","form":"中证报","time":"12:57"},{"title":"特斯拉美国工厂预计5月4日复工","des":"据Electrek援引特斯拉内部邮件，特斯拉今日向员工宣布降薪和休假安排，同时还表示计划在5月4日前恢复美国工厂的正常生产。","form":"","time":"12:48"},{"title":"爱奇艺斥资3000万元成立新公司","des":"天眼查数据显示，4月3日，北京爱奇艺科技有限公司新增对外投资，成立上海实岳文化传播有限责任公司，法定代表人是爱奇艺副总裁车澈，注册资本3000万人民币，经营范围为演出经纪；广播电视节目制作经营；食品经营；营业性演出；品牌管理，体育赛事策划等。天眼查股东信息显示，北京爱奇艺科技有限公司持股95%，为该公司最大股东；爱奇艺创始人龚宇全资持股的上海众源网络有限公司持股5%，为公司第二大股东。","form":"天眼查","time":"12:48"},{"title":"刘强东卸任京东旗下公司经理一职，2020年已卸任51家","des":"天眼查数据显示，4月7日，北京京东尚科信息技术有限公司发生工商变更，刘强东卸任经理，张霁卸任公司法定代表人和执行董事，以上职位均由辛波接任，与此同时，李娅云卸任监事，由缪晓虹接任。此前，刘强东频频卸任京东旗下公司高管，2020年已卸任51家。","form":"天眼查","time":"12:47"},{"title":"王思聪持有的普思投资股权解除冻结","des":"4月8日消息，中国裁判文书网显示，王思聪全资持有的北京普思投资有限股权冻结解除，解除日期为4月7日。","form":"","time":"12:45"},{"title":"阿里钉钉发布海外版DingTalk Lite，疫情期间全球免费","des":"4月8日消息，阿里钉钉发布海外版DingTalk Lite，支持繁体中文、英文、日文等多种文字和语言，主要包括视频会议、群直播、聊天、日程等功能，疫情期间面向全球用户免费。","form":"网易科技","time":"12:42"},{"title":"爱奇艺龚宇回应被做空：邪不压正，看最后谁赢","des":"4月8日凌晨，针对爱奇艺被做空，爱奇艺创始人兼CEO龚宇发朋友圈回应：邪不压正，看最后谁赢！4月8日上午，龚宇再次在朋友圈转发英文官方回应，并表示：感谢大家的信任和鼎力支持！老老实实做人，踏踏实实做事。","form":"澎湃新闻","time":"12:41"},{"title":"华为、中兴通讯将于近日打通5G消息first call","des":"近日，中兴通讯助力中国移动在杭州成功打通了基于GSMA UP2.4标准的5G消息first call，标志着国内5G消息商用进入正式倒计时。在打通first call之后，项目即将进入商用准备阶段，预计6月底就会推出正式商用，5G消息将有望成为运营商最快落地的5G应用，为中国移动5G+业务创新开启新篇章。 华为方面表示，支持移动5G消息业务，3月已入场试点大区启动联调测试，4月10日计划打通First Call，6月支持5G消息商用。","form":"证券时报","time":"12:41"},{"title":"搜狗CEO王小川：相信龚宇为人，爱奇艺不可能造假","des":"4月8日，搜狗CEO王小川在朋友圈表示：与龚宇兄相识得有14年，他的为人，敬业，勤奋都是一等一的好。有机构报道说爱奇艺造假，打死我都不信。此前4月7日，爱奇艺遭Wolfpack Research做空，称爱奇艺早在IPO之前便存在欺诈行为，且涉嫌财务造假。随后爱奇艺称对于所有不实指控，坚决否认，并保留法律追诉权力。","form":"新京报","time":"11:27"},{"title":"跟谁学CEO陈向东：很愕然，诚信是核心价值观","des":"4月8日，在线教育美股上市公司跟谁学遭遇做空。今日早间，跟谁学创始人、董事长兼CEO陈向东在个人朋友圈否认做空报告“黑料”。陈向东朋友圈发文称，得知这些消息感觉很愕然，并称诚信是跟谁学的核心价值观之一。“人和人的信任是非常脆弱，更不用说不同国家之间的人之间的信任了。”“我们最为敬畏和最为谦卑的永远是品格、品德、品质、正直、诚实、诚信、善良等最为基本的东西。我们永远相信，时间是最好的朋友。”","form":"网易科技","time":"11:24"},{"title":"华为宣布今年6月支持5G消息商用","des":"在4月8日《5G消息白皮书》发布活动上，华为方面表示，支持移动5G消息业务，3月已入场试点大区启动联调测试，4月10日计划打通First Call，6月支持5G消息商用。","form":"中证网","time":"11:24"},{"title":"云服务商青云科技冲刺科创板：2019年营收3.77亿元","des":"创业邦获悉，4月7日晚间，云计算公司北京青云科技股份有限公司向科创板递交招股书，拟募集资金11.88亿元，用于云计算产品升级项目、全域云技术研发、云网一体化基础设施建设及补充流动资金等方面。青云科技是一家平台级混合云 ICT 厂商和服务商，致力于为企业用户提供自主可控、中立可靠、性能卓越、灵活开放的云计算产品与服务。2017年、2018年、2019年，青云科技营收分别为2.39亿元、2.82亿元、3.77亿元；青云科技于2017年6月完成10.8亿元D轮融资。","form":"创业邦","time":"11:13"},{"title":"腾讯5G生态计划落地12个5G场景，首批45个行业应用接入","des":"创业邦获悉，2019年12月，腾讯5G生态计划正式启动，联合5G创新伙伴共同探索落地5G新技术、新内容、新场景。目前，首批45家5G创新合作伙伴，已经正式加入腾讯5G生态计划，覆盖12个5G场景：多媒体内容、音视频技术、虚拟/增强现实、交通出行等。早在2017年，腾讯就开启了自身的5G探索，并在2018年宣告成立中国互联网首个专注5G技术和应用研究团队未来网络实验室。","form":"创业邦","time":"11:07"},{"title":"中国移动副总经理董昕：5G消息是全球运营商的共同选择","des":"8日上午，中国移动副总经理董昕在5G消息白皮书线上发布会上表示，5G消息是全球运营商的共同选择，GSMA对此已经形成了普遍共识，将RCS纳入5G终端的必选功能，通过统一技术标准、统一业务呈现及统一的功能体验加快业务快速普及和规模发展。","form":"证券时报","time":"10:38"},{"title":"外媒：5G版三星Galaxy Z Flip将于今年晚些时候上市","des":"4月8日消息，尽管在国内市场份额较少，但放眼全球，三星依旧是5G智能手机出货量大厂。去年，该公司在美国的5G智能手机出货量占所有5G智能手机出货量的74%。 据外媒Sammobile独家消息，三星确实有Galaxy Z Flip的5G版本，并可能在今年晚些时候推出。 目前尚无确切消息可证明三星计划何时推出5G Galaxy Z Flip以及其价格。","form":"IT之家","time":"10:06"},{"title":"瑞幸创始人陆正耀保证金贷款违约，摩根士丹利是最大出借方之一","des":"据彭博援引知情人士透露，在瑞幸咖啡曝出会计欺诈丑闻导致股价暴跌、创始人陆正耀违约前，陆正耀曾获得一系列保证金贷款，而最大参与方包括摩根士丹利、瑞信和海通国际。这些银行是在三轮融资活动中向陆正耀提供保证金贷款的银团成员。知情人士表示，海通出借了1.4亿美元，摩根士丹利和瑞信分别出借了约1亿美元。知情人士称，巴克莱、高盛和中金公司也出借了少部分资金，并补充说陆正耀在违约前已偿还了部分贷款。","form":"新浪财经","time":"10:06"},{"title":"哈啰换电获中恒电气2亿元投资","des":"4月8日，哈啰出行宣布，其与宁德时代、蚂蚁金服三方合资成立的福建宁德智享无限科技有限公司获得上市公司中恒电气2亿元投资。中恒电气方面表示：通过此次投资，将加深与哈啰出行在智能产品技术研发方面的合作。哈啰出行方面表示：哈啰换电本轮融资、及与中恒电气相关合作的达成，将有利于双方在业务领域的技术、资源和渠道等方面充分进行优势互补，持续推动换电行业赛道智能技术、城市两轮智慧能源网络加速更新迭代。","form":"创业邦","time":"09:57"},{"title":"美尚股份完成近2亿元A轮融资","des":"创业邦获悉，美尚股份已完成近2亿元A轮融资，由红星美凯龙领投，创新工场、易凯资本、微光创投跟投。CEO李琴娅表示，资金将用于持续强化和夯实美尚旗下三个品牌建设，迅速进入新兴渠道，实现多品牌健康持续发展。据悉，美尚股份成立于2018年，旗下拥有国产潮牌colokey珂拉琪、韩国进口专业彩妆品牌superface秀芭斐、台湾护肤品牌Lab101瑞沛三个品牌，满足不同阶层不同收入女性的美妆需求。此前，公司曾获得过红杉资本和宿迁天强投资公司近亿元的天使轮投资。","form":"创业邦","time":"09:54"},{"title":"百度App部分频道因严重违规暂停更新，负责人被约谈","des":"4月7日，国家互联网信息办公室指导北京市互联网信息办公室，针对百度APP多个频道存在严重违规问题，严肃约谈百度公司负责人，要求立即停止违规行为。百度App推荐频道、图片频道、视频频道、财经频道、科技频道自4月8日上午9时起暂停更新，清理违规内容，开展深入整改。北京市互联网信息办公室有关负责人指出，百度App违反国家有关互联网法律法规和管理要求，大量传播低俗庸俗信息、密集发布“标题党”文章等，百度公司负责人表示，将对违规问题进行全面整改，暂停有关频道更新，关闭违规账号。","form":"","time":"09:16"},{"title":"武汉解封，腾讯宣布一揽子湖北投资计划","des":"创业邦获悉，4月8日，已经封城2个多月的武汉正式“解封”。今天，腾讯宣布继续加大在湖北省的投入，并公布了一揽子投资计划，在数字政府、智慧教育、智慧出行、人工智能以及安全等方面与武汉深度合作，全方位助力武汉数字产业的建设与发展。同时，未来五年内，腾讯在湖北的员工规模将达到现在的4倍。 据了解，腾讯将继续推进腾讯（武汉）数字产业总部的建设，其中，在数字政府、智慧城市方面，腾讯将继续联合武汉本地央企烽火通信，通过武汉智慧城市建设发展有限公司，推动武汉市数字政府、智慧城市的建设和运营。","form":"创业邦","time":"09:09"},{"title":"纽福斯完成1.3亿元人民币A轮融资","des":"创业邦获悉，纽福斯于近日完成1.3亿元人民币A轮融资，由红杉资本中国基金、复星星未来资本领投，北极光创投跟投。资金将用于眼科基因治疗药物的GMP生产车间建设，针对Leber‘s遗传性视神经病变（LHON）基因治疗药物的临床推进以及其他疾病基因药物的研发。据悉，纽福斯致力于基因治疗眼遗传疾病的研究和药物研发。","form":"创业邦","time":"08:59"},{"title":"好未来回应造假：员工被依法拘留，对违法行为零容忍","des":"美国时间4月7日，好未来公布其在公司的例行内部审计中发现其下属新业务线“轻课”业务的某位员工存在违反公司行为准则的不法行为。对此，好未来回复表示，好未来高度重视其商业行为的诚信及员工道德规范，对违法行为零容忍，公司始终致力于保持高标准的公司治理原则，并根据美国证监会及纽交所的相关规章制度做透明及时的披露。","form":"创业邦","time":"08:58"},{"title":"受疫情影响，本田、日产将各自裁员1万名工厂工人","des":"据报道，由于全球经济仍处于停滞状态，本田和日产将延长其在美国生产工厂的停工时间。现在据日经报道，受此影响，这两家公司计划分别在美国工厂裁员1万人。自3月18日以来，本田美国业务一直处于停滞状态，并计划在5月1日重启生产。日产汽车则表示，它的工厂将在4月底之前都处于关闭状态。","form":"cnBeta.COM","time":"08:21"},{"title":"抖音内测“连线”功能，可随机匹配用户视频聊天","des":"据报道，抖音正在内测一项新的视频社交功能“连线”，目前仅在小范围测试阶段。据介绍，“连线”替代了原本位于视频拍摄页面的“开直播”的位置，用户点击该功能后，就能够随机匹配一位其他用户进行实时的视频聊天。值得一提的是，抖音底部菜单还增加了“熟人”板块。分析认为，抖音此举旨在弥补社交属性上的不足，强化用户之间的社交紧密度。","form":"新商业情报","time":"08:19"},{"title":"短视频服务Quibi 正式上线","des":"据外媒报道，被称为“短视频版网飞”的新服务Quibi于4月6日在美国上线。该网站的竞品包括 YouTube和TikTok等。据悉，Quibi的作品时长不超过10分钟，但每分钟预算可能会高达12-13万美元。平台原创作品聚集了许多好莱坞明星，包括伊德瑞斯·艾尔巴、索菲·特纳、史蒂文·斯皮尔伯格等。另外，Quibi上的所有内容都有横竖两个版本，当用户看视频时旋转手机，Quibi会切换到另一个版本。","form":"","time":"08:17"},{"title":"苹果自研防疫面罩交付，官网发布使用指南","des":"据外媒报道，苹果本周为可能使用该公司塑料防护面罩的医护人员发布了支持指南和佩戴视频。这些塑料面罩的设计目的是为参加抗击新冠病毒疫情的医护人员提供额外的保护。目前，一些面罩已经交付给加州圣克拉拉的医护人员。库克在视频中表示，苹果计划在周末前发货100万个面罩，之后每周再发货100万个。","form":"新浪科技","time":"08:12"},{"title":"受疫情影响，微软明年7月前所有内外部活动都在网上举行","des":"据外媒报道，受新型冠状病毒疫情影响，微软计划2021年7月之前所有的内部和外部活动全部放在网上举行。这家软件制造商已经透露，定于5月份在西雅图举行的Build 2020将转变为在线活动，而且这种趋势现在正在扩展到明年更多的活动上。","form":"","time":"08:09"},{"title":"消息称苹果将推出AirPods X耳机及头戴式耳机","des":"苹果将于今年晚些时候推出了全新“AirPods X”，类似于BeatsX的设计。同时，苹果头戴式耳机也将发布。据爆料信息显示，苹果计划于6月的WWDC上首次亮相新款头戴式耳机，定价在350美元左右，类似于Beats Studio3。","form":"新浪财经","time":"08:02"},{"title":"美律所Holzer对爱奇艺展开调查：或违反证券法","des":"美国律师事务所Holzer & Holzer宣布，正在调查爱奇艺公司是否遵守了联邦证券法。Holzer & Holzer称，如果投资者购买了爱奇艺的股票，并因为这笔投资蒙受了损失，请与公司取得联系以讨论投资者的法定权利。","form":"凤凰网科技","time":"07:58"},{"title":"Facebook发布情侣专用双人聊天工具Tuned","des":"Facebook“新产品实验小组”发布的软件软件名为“Tuned”，鼓励情侣或者夫妇在彼此之间建立一个亲密的社交网络。通过这款iOS软件，他们可以分享自己的心情，交换音乐，并创建一个网络剪贴簿。这款社交产品被宣传为一个“私人空间”，仅仅提供两个人的联系管道。","form":"腾讯科技","time":"07:57"},{"title":"苹果将于4月30日发布第二财季业绩","des":"北京时间4月8日早间消息，苹果在官方网站发布公告称，该公司将于2020年4月30日星期四发布第二财季（3月季度）业绩报告。 苹果公司的第二财季业绩将帮助外界更好地判断该公司的产品销售因为新冠疫情而受到的影响。中国以外的苹果零售店自3月14日以来全面关闭，而中国零售店也在今年2月关闭了几个星期。","form":"新浪科技","time":"07:53"},{"title":"英特尔追加5000万美元抗疫","des":"4月7日，英特尔推出科技抗疫计划并承诺追加5000万美元，旨在通过加速病患护理中的技术应用、加快科学研究等方式来抗击新型冠状病毒。英特尔将提供大约4000万美元，支持英特尔COVID-19响应和就绪以及在线学习计划。","form":"腾讯一线","time":"07:47"},{"title":"美律师事务所Thornton对瑞幸咖啡提起诉讼","des":"据外媒报道，美国Thornton Law Firm LLP律师事务所提醒投资者，已代表瑞幸咖啡股东对该公司提起诉讼。Thornton Law Firm LLP此次起诉瑞幸咖啡，主要与瑞幸咖啡COO刘剑捏造虚假交易有关。","form":"新浪科技","time":"07:46"},{"title":"苹果发布iOS 13.4.1/iPadOS，13.4.1正式版更新","des":"北京时间8日凌晨1点，苹果正式推送iOS 13.4.1/ iPadOS 13.4.1正式版更新，版本号为17E262，主要是包括了针对iPhone和iPad的错误修复。","form":"品玩","time":"07:44"},{"title":"映客回应成被执行人：案件还存有异议，已经申请再审","des":"4月7日，映客回应运营主体北京蜜莱坞网络科技有限公司成为被执行人一事称，因相关案件还存有异议，映客已提交申诉申请再审，目前尚未执行。 中国执行信息公开网站显示，映客直播运营主体北京蜜莱坞网络科技有限公司4月3日新增一条被执行信息，执行法院为合肥高新技术产业开发区法院，案号(2020）皖0191执741号，执行标的475.94万元。","form":"","time":"07:42"},{"title":"WeWork特别委员会针对软银停止收购提起诉讼","des":"据国外媒体报道，WeWork董事会下属的特别委员会7日宣布，已对软银停止收购WeWork的决定提起诉讼。WeWork在起诉中称，软银及其附属公司违反了“Master Transaction Agreement”（MTA）协议规定，未能完成MTA计划的收购要约。WeWork还称，软银的不当行为既构成了违约，也违反了对WeWork少数股东的受托责任。MTA于2019年10月22日公布，并于2019年12月27日修订。","form":"","time":"07:38"},{"title":"腾讯总裁刘炽平减持腾讯60万股，套现近2.3亿港元","des":"港交所权益披露显示，腾讯总裁刘炽平于4月1日，以每股平均价378.718港元（下同），减持腾讯60万股，套现2.27亿港元。减持后，他仍持有5599万股腾讯。","form":"","time":"07:32"},{"title":"高通侯明娟：芯片产业受疫情冲击小，看好中国5G市场","des":"高通公司全球副总裁侯明娟表示，目前芯片产业受疫情影响还是相对比较小的。芯片产业供应链全球化程度非常高，产业链比较长，厂商对供应链精细化管理能力、把控能力一定程度上对抗了疫情带来的冲击。侯明娟介绍，5G不是一蹴而就的，它有一个演进的过程，相应的5G标准的完善也是一个长期的过程。她表示，整体上看，业界对于全面的5G发展非常有信心，相信今年大家都会是非常忙碌的一年。","form":"每日经济新闻","time":"07:30"},{"title":"全球新冠肺炎累计确诊病例超140万例，死亡超8万例","des":"4月8日讯，据美国约翰斯·霍普金斯大学全球新冠疫情最新统计数据显示，截至北京时间4月8日02:50，全球累计确诊病例超1407123例，累计死亡80759例。其中，美国累计确诊379965例，死亡达12021例。","form":"财联社","time":"07:28"},{"title":"Twitter创始人宣布捐献10亿美元抗击新冠病毒","des":"Twitter和Square创始人杰克· 多西周二宣布捐献他财富的28%，即10亿美元用来抗击新冠病毒。多西表示，他将在自己的Square股权中预留10亿美元，以支持针对新冠病毒COVID-19和相关的救助工作。","form":"新浪科技","time":"07:22"},{"title":"第二家中概股“暴雷”，好未来自曝员工行为不当","des":"4月8日早，好未来教育集团(TAL.N)表示，在例行的内部审计过程中发现了某些“员工不当行为”，公司怀疑问题员工与外部供应商合谋，伪造合同等文件，错误夸大“轻量级(Light Class)”的销售数据，这名雇员已被当地警方拘留。好未来盘后股价一度跌超28%。","form":"同花顺","time":"07:15"},{"title":"爱奇艺：坚决否认第三方机构做空所有质疑","des":"关于4月7日有第三方机构发表指控爱奇艺有财务造假一事，爱奇艺回应称，“其引用数据与结论严重失实，与实际情况不符。作为一个负责任的上市公司，我们披露的所有财务和运营数据均是真实的，符合SEC要求。我们对于所有不实指控，坚决否认，并保留法律追诉权力。”","form":"财联社","time":"07:15"},{"title":"爱奇艺遭做空，被指控虚增收入80-130亿人民币","des":"北京时间4月7日晚间，浑水在推特上表示，其协助做空机构Wolfpack Research对爱奇艺进行研究，随后做空爱奇艺股票。Wolfpack Research表示爱奇艺虚增收入约人民币80-130亿元，即27％-44％。Wolfpack Research研究报告称，爱奇艺通过高估其用户数约42％-60％来实现此目的。然后，爱奇艺夸大其支出，它为内容支付的价格，其他资产和收购，以消耗掉虚假现金以掩盖其审计师和投资者的欺诈行为。受此影响，爱奇艺股价一度下跌10%。截至目前，爱奇艺尚未有任何回应。","form":"","time":"00:17"},{"title":"瑞幸咖啡停牌，盘前最高上涨10%","des":"4月7日晚间消息，美股开盘前夕，瑞幸咖啡宣布停牌，等待披露更多消息。盘前瑞幸最高上涨10%，成交额802万美元。上一个交易日，在大盘涨势明显，道琼斯指数暴涨1000点的背景下，瑞幸咖啡连续3个交易日再次上演暴跌戏码，截止昨日收盘，瑞幸跌幅达18.4%，报4.39美元/股。值得注意的是，陆正耀家族基金中持有的部分瑞幸股份也被强制平仓，涉及金额5.18亿美元（约合人民币37亿元）。 4月2日，瑞幸公开宣布公司COO刘剑及其下属伪造22亿交易额的消息，当日瑞幸股价暴跌75%。","form":"","time":"22:47"},{"title":"印度外卖平台Swiggy完成4300万美元融资","des":"创业邦获悉，印度外卖平台Swiggy完成4300万美元融资，投资方包括腾讯以及新加入投资者三星创投、Ark Impact、韩投伙伴（KIP）、未来资产。本轮融资将用于新业务进行扩张，推进百货配送等分支服务内容的发展，截至目前，Swiggy的估值达36亿美元，融资总额超14.2亿美元。Swiggy于2014年创建于班加罗尔，主要是提供印度国内的外卖送餐服务，并拓展其同城快送业务等。当前Swiggy已覆盖520个城市地区，合作商家超过16万家，并且每月有超过10000家的新增商户。","form":"创业邦","time":"22:11"},{"title":"国务院批复同意设立义乌综合保税区","des":"近期，国务院同意设立义乌综合保税区。目前，浙江省共有海关特殊监管区10家。下一步，浙江省将继续贯彻好《关于促进综合保税区高水平开放高质量发展的若干意见》，充分利用好文件中21条政策红利，统筹规划好全省综合保税区的布局，体现差异化发展。","form":"界面","time":"21:52"},{"title":"2019年中国成为全球专利申请最大来源国","des":"世界知识产权组织发布最新报告，2019年，中国超越美国，成为通过世界知识产权组织提交国际专利申请的最大来源国。 报告指出，2019年中国通过世界知识产权组织的《专利合作条约》体系共提交了58990件申请（2018年53345件），位列全球第一。美国以57840件申请（2018年56142件）位列全球第二。日本、德国和韩国分列三、四、五位，维持2018年排名不变。","form":"央视新闻","time":"21:51"},{"title":"腾讯公布一揽子湖北投资计划，与武汉深度合作","des":"腾讯宣布将继续加大在湖北省的投入，公布一揽子投资计划，将在数字政府、智慧教育、智慧出行、人工智能以及安全等方面与武汉深度合作。同时，未来五年内，腾讯在湖北的员工规模将达到现在的4倍。其中，在智慧教育方面，将在武汉成立腾讯智慧教育基地；在智慧出行方面，将建设腾讯（武汉）智慧出行基地，并成立腾讯出行学院等。","form":"","time":"21:51"},{"title":"财政部：亚投行批准24.85亿元人民币贷款支持中国抗击疫情","des":"据财政部消息，4月3日，亚洲基础设施投资银行董事会批准向中国提供总额24.85亿元的人民币紧急援助贷款，用于支持北京市和重庆市抗击疫情有关的公共卫生应急支出，包括应急设备和物资采购以及医院、病房等公共卫生基础设施建设。该笔贷款期限34.5年，具有成本低、支付快、期限长等特点。","form":"","time":"21:14"},{"title":"库克：苹果将向抗疫慈善音乐会捐款1000万美元","des":"据外媒报道，苹果公司CEO蒂姆·库克周一晚宣布，苹果将向抗疫慈善活动“同一个世界：团结在家”捐款1000万美元。这场活动将于美国东部时间晚上8点（北京时间4月19日早上8点）开始，主要的电视广播网络、苹果、亚马逊、Facebook和YouTube等都将对此进行直播。","form":"新浪科技","time":"21:13"},{"title":"福布斯发布2020年度全球亿万富豪榜：中国内地新上榜人数最多","des":"福布斯发布第34期全球亿万富豪榜。2020年，有2095位亿万富豪上榜，少于2019年的2153位。今年上榜富豪的财富总额为8万亿美元，少于2019年的8.7万亿美元。亚太亿万富豪数量最多，有778位；美国居次，有614位；随后为欧洲，有511位。其中，中国内地新上榜人数最多。中国内地共有389位富豪上榜，财富总额达1.2万亿美元。","form":"","time":"21:10"},{"title":"顺丰子公司丰行智图完成亿元A轮融资，布局地图业务","des":"据媒体公开报道，顺丰集团旗下子公司丰行智图正式宣布于3月底完成超亿元A轮融资，由朗玛峰创投领投、元禾控股、麦星投资、古玉资本跟投。丰行智图CEO周训飞表示，在国家“新基建”的背景下，会进一步加快在新型智慧城市、工业互联网及智慧供应链等领域的拓展步伐。公开资料显示，丰行智图成立于2018年9月，是一家地图领域科技服务提供商，前身为顺丰科技地理信息研发中心，是顺丰集团内部孵化的专注于地图领域的科技公司，提供数字化和AI系统能读懂的地图，为政府、企业、智能设备和个人提供位置决策服务，2018年12月独立运营。","form":"","time":"19:48"},{"title":"高德地图“医护专车”将正式下线","des":"高德方面称，4月8日零点起，运行了两个多月的高德地图“医护专车”将正式下线。高德地图“医护专车”2月1日正式上线，24小时免费接送武汉的医护人员上下班，前后共运营67日。","form":"","time":"17:20"},{"title":"神州优车被问询，要求说明瑞幸咖啡事件对公司可能产生的影响","des":"神州优车被全国中小企业股转公司问询，因瑞幸咖啡的相关行为，陆正耀作为董事长可能面临涉诉风险。问询函要求说明瑞幸咖啡事件对公司可能产生的影响，及拟采取的风险控制措施。此外，问询函还要求说明，瑞幸咖啡的相关行为是否可能导致公司实际控制人存在涉诉及股权冻结风险，是否存在导致公司实际控制人变更的风险。","form":"","time":"17:11"},{"title":"李想：理想汽车的现金储备足够在最糟糕的状况下持续36个月","des":"理想汽车CEO在微博回复网友提问时表示，“理想汽车的现金储备足够最糟糕的状况下持续36个月”，他称，创业习惯了省吃俭用惯，外部环境艰难的时候更能凸现其管理能力。","form":"","time":"17:10"},{"title":"蔚来3月交付量环比上涨116.8%，Q1总量超预期","des":"蔚来今日正式公布2020年3月交付数据。2020年3月蔚来品牌整体交付量达1533台，同比增长11.7%，环比增长116.8%。蔚来2020年一季度总计交付3838台，超出其2019Q4财报指引的3400~3600台的目标。自2018年6月开始交付以来，蔚来全品牌累计交付35751台，包括20675台ES8和15076台ES6。","form":"创业邦","time":"16:41"},{"title":"神州租车被标普降级至B-，列入负面信用观察名单","des":"标普全球评级将神州租车的发行人信用等级从B+连降两级至B-，并列入负面信用观察名单。标普在一份声明中称，投资者的担忧导致其进入资本市场融资的机会减少，神州租车流动性显著恶化，尽管计划中的二手车销售将部分缓释冲击。此外，标普将神州租车从流动性水平不足修正为流动性差。","form":"财联社","time":"15:50"},{"title":"特斯拉计划本周推出中国制造长续航版Model 3","des":"外媒援引知情人士称，特斯拉计划最早从本周开始扩大在中国的产品线，推出一款在中国制造的、行驶里程更长的Model 3。该款车一次充电的行驶里程将超过650公里，而目前最基础的版本起步价为32.38万元，行驶里程约为450公里。这款车的起价（不含折扣）约为35万元，但具体价格尚未确定。与现有的较便宜车型一样，长续航版本的Model 3将有资格获得电动汽车补贴，并免缴中国车辆购置税。","form":"新浪财经","time":"15:49"},{"title":"工信部进一步放宽新能源汽车生产企业及产品准入门槛","des":"工信部修改《新能源汽车生产企业及产品准入管理规定》，删除申请新能源汽车生产企业准入有关“设计开发能力”的要求；将新能源汽车生产企业停止生产的时间由12个月调整为24个月；删除有关新能源汽车生产企业申请准入的过渡期临时条款；删除新建纯电动车乘用车生产企业应同时满足《新建纯电动乘用车管理规定》的条款。","form":"新浪财经","time":"15:49"},{"title":"首款新冠病毒DNA候选疫苗将进入临床试验，FDA接受申请","des":"4月7日，Inovio Pharmaceuticals公司宣布，美国食品药品监督管理局（FDA）已经接受该公司为新冠病毒候选DNA疫苗INO-4800递交的新药临床试验（IND）申请。这是全球第三款进入临床试验阶段的新冠疫苗，也是第一个DNA候选疫苗。该公司计划本周启动1期临床试验，第一名志愿者计划在4月接种疫苗。","form":"澎湃","time":"15:47"},{"title":"兆易创新43亿元定增申请获证监会审核通过","des":"4月3日，兆易创新发布公告称，中国证券监督管理委员会发行审核委员会对兆易创新非公开发行A股股票的申请进行了审核。根据审核结果，公司本次非公开发行A股股票的申请获得审核通过。兆易创新表示，目前，公司尚未收到中国证监会的书面核准文件，公司将在收到中国证监会相关核准文件后另行公告。据兆易创新此前发布的非公开发行A股股票预案显示，兆易创新拟向不超过10名特定投资者非公开发行股票不超过64224315股（含本数），募集资金总额（含发行费用）不超过432402.36万元，用于DRAM芯片研发及产业化以及补充流动资金。","form":"","time":"15:30"},{"title":"雷军微博发小米十周年视频：不畏将来，不念过往","des":"小米创办人，董事长兼CEO雷军今日在其微博发布了小米十周年视频 ，并称：“不畏将来，不念过往。如此。安好。”","form":"","time":"15:22"},{"title":"51Talk捐赠75万元医疗物资驰援菲律宾","des":"创业邦获悉，在线青少儿英语品牌51Talk决定向菲律宾捐赠一批防疫物资，其中包括医用防护服和核酸检测试剂等，总价值约75万元。黄佳佳51Talk创始人兼CEO表示：“菲律宾社会各界在中国抗击疫情最困难的时候给予宝贵的支持。现在菲律宾疫情正处于抗击疫情的关键时期，我们也对此感同身受。中菲是隔海相望的友好邻邦，两国在灾难面前一向同舟共济、守望相助，51Talk也积极践行企业责任，为菲律宾朋友贡献自身的绵薄之力，”迄今为止，51Talk在菲律宾拥有超过18000名优质外教，为万千中国家庭提供了在线英语教育服务。","form":"创业邦","time":"13:37"},{"title":"传13寸MacBook Pro将升级成14寸，最快下月发布","des":"4月7日消息，据国外媒体报道，消息人士声称，苹果5月份可能会推出13英寸MacBook Pro的升级版，显示器可能升级为14英寸。","form":"网易科技","time":"13:20"},{"title":"武汉市36万小店获一个月免息贷款","des":"从4月8日开始，武汉市36万街边小店、小微企业、个体工商户等，将得到一个月免息贷款，利息由网商银行全额承担。","form":"","time":"13:20"},{"title":"分析师：苹果5G版iPhone可能推迟至今年12月发布","des":"4月7日消息，据国外媒体报道，当地时间周一，投行Wedbush分析师丹·艾夫斯（Dan Ives）在一份报告中写道，iPhone 5G版本可能会推迟至今年12月发布。艾夫斯认为，这款5G手机能够按照原计划于今年秋季推出的可能性只有10%至15%。","form":"Techweb","time":"13:19"},{"title":"360大病筹收购诺言筹","des":"360金融集团旗下大病救助平台“360大病筹”收购另一家大病救助平台“诺言筹”。目前，诺言筹官网已变更为360大病筹官网，公众号已迁移至新账号360大病筹，该账号的运营主体为北京爱心海豚科技有限公司。","form":"","time":"13:19"},{"title":"野村：维持中兴“中性”评级，上调目标价至26港元","des":"野村发表研究报告称，在中国移动公布其370亿元人民币5G基站中标厂家后，中兴通讯赢得第二名，中标比例占29%，符合市场预期，而基站价格上限在16万元人民币。该行维持中兴“中性”投资评级，目标价由24港元上调8.33%至26港元。","form":"智通财经","time":"13:18"},{"title":"通用汽车号召600家零部件供应商生产口罩","des":"日前获悉，通用汽车正鼓励并授权600家零部件供应商协助生产医用口罩，以应对新冠肺炎的传播。通用汽车负责全球采购和供应链的副总裁希尔潘·阿明（Shilpan Amin）在致供应商的一份声明中表示：通用汽车正在制定个人防护医疗设备分步生产计划，任何供应商都可以自愿参与其中。通用汽车将口罩生产流程提供给全球供应基地，并希望能够促进其他公司的努力，带来更多的材料和设备，生产出更多的口罩。","form":"中国网","time":"13:17"},{"title":"滴滴自动驾驶发生股东变更，程维个人持股90%","des":"天眼查数据显示，4月1日，滴滴自动驾驶的运营主体上海滴滴沃芽科技有限公司发生投资人变更，滴滴出行的运营主体——北京小桔科技有限公司退出股东行列，新增程维和滴滴CTO张博为股东，二人分别持股90%和10%。此外，企业类型由有限责任公司（自然人投资或控股的法人独资）变更为有限责任公司（自然人投资或控股）。","form":"","time":"13:17"},{"title":"4月8日起武汉恢复巡游出租车运营，适时恢复网络预约出租车运营","des":"从武汉市防疫指挥部获悉，为做好解除离汉通道管控后的交通运输保障工作，按照“科学精准、防放并举、安全有序、确保稳定”的总体要求，制定交通恢复方案，其中包括：恢复巡游出租车运营；根据疫情形势变化和市场状况，适时恢复网络预约出租车运营。","form":"湖北日报","time":"13:16"},{"title":"捷豹路虎向全球增援超过160台车以应对疫情","des":"捷豹路虎向全球增援超过160台车辆，为应急组织机构在新冠疫情期间提供支持。截至目前，捷豹路虎向英国红十字会已交付57台车，其中包括27台全新陆虎卫士，用于为出行受阻的弱势群体运送药品和食品。","form":"中国网汽车","time":"13:15"},{"title":"英特尔资本王天琳：投资节奏不受周期影响","des":"英特尔资本董事总经理、中国区总经理王天琳表示，“（疫情）对于我们工作开展（新项目发掘）的确有一些影响，比如面对面的会议没有办法开展，但我们正在用远程办公的形式来尽量弥补。”王天琳认为，这次的疫情不会对公司的投资节奏产生过多影响，“过去在中国，我们坚持每年投资5到8家初创公司，不管经济周期是高速发展还是所谓的寒冬，或者是暂时的疫情，我们肯定保持这样的节奏。至于行业的时间点可能取决于疫情。”","form":"界面","time":"13:14"}]}